language = \uD55C\uAE00
welcome = \uC548\uB155\uD558\uC138\uC694, {0}

# common
hanwharobotics.capital = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4
hanwharobotics.large = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4
hanwharobotics.small = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4

# header
header.hanwharobotics = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4
header.banner = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uC640 \uD568\uAED8 \uD560 \uD30C\uD2B8\uB108\uB97C \uCC3E\uC2B5\uB2C8\uB2E4. <span>more<strong></strong></span>
header.nation = EN
header.managementPolicy = \uACBD\uC601\uBC29\uCE68

# aside
product.inquiry = \uC81C\uD488 \uBB38\uC758
distributor.inquiry = \uB300\uB9AC\uC810 \uBB38\uC758

# main
main.quality = \uD488\uC9C8\uACFC \uC2E0\uB8B0\uC131\uC744 \uAE30\uBC18\uC73C\uB85C<br />\uCC28\uBCC4\uD654\uB41C \uAE30\uC220\uACFC \uC194\uB8E8\uC158\uC744<br />\uC81C\uACF5\uD569\uB2C8\uB2E4.
main.trust = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4 \uC18C\uAC1C<br />\uBCF4\uB7EC\uAC00\uAE30<span></span>
main.noUpdates = \uC870\uD68C \uACB0\uACFC\uAC00 \uC5C6\uC2B5\uB2C8\uB2E4.
main.noLists = \uC870\uD68C \uACB0\uACFC\uAC00 \uC5C6\uC2B5\uB2C8\uB2E4.
main.robots1 = \uC0AC\uB78C\uACFC \uD568\uAED8 \uC77C\uD558\uB294 \uD611\uB3D9 \uB85C\uBD07
main.robots2 = \uC0AC\uB78C\uACFC \uD568\uAED8 \uC77C\uD558\uB294<br />\uD611\uB3D9 \uB85C\uBD07
main.agv1 = \uC548\uC804\uD558\uACE0 \uD6A8\uC728\uC801\uC778 \uBAA8\uBE4C\uB9AC\uD2F0 \uC194\uB8E8\uC158
main.agv2 = \uC548\uC804\uD558\uACE0 \uD6A8\uC728\uC801\uC778<br />\uBAA8\uBE4C\uB9AC\uD2F0 \uC194\uB8E8\uC158
main.inquiryPc = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4 \uC81C\uD488 \uBC0F \uB300\uB9AC\uC810 \uBAA8\uC9D1 \uAD00\uB828<br />\uAD81\uAE08\uD55C \uC810\uC744 \uBB38\uC758\uD574\uC8FC\uC138\uC694.
main.inquiryTablet = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4 \uC81C\uD488 \uBC0F<br />\uB300\uB9AC\uC810 \uBAA8\uC9D1 \uAD00\uB828<br />\uAD81\uAE08\uD55C \uC810\uC744 \uBB38\uC758\uD574\uC8FC\uC138\uC694.
main.learnMore = \uC790\uC138\uD788 \uBCF4\uAE30<span></span>

# about
about.txt1 = \uC778\uAC04\uACFC \uB85C\uBD07\uC758 \uC870\uD654\uB85C\uC6B4 \uACF5\uC874\uC744<br />\uC55E\uB2F9\uAE30\uB294 \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4
about.mainsectionTitle = 2017\uB144 \uAD6D\uB0B4\uC5D0\uC11C \uD611\uB3D9\uB85C\uBD07\uC744 \uCC98\uC74C \uCD9C\uC2DC\uD55C \uD55C\uD654 \uB85C\uBD07\uC0AC\uC5C5\uBD80\uAC00 \uB85C\uBCF4\uD2F1\uC2A4 \uC194\uB8E8\uC158\uC758<br/>\uAE00\uB85C\uBC8C \uB9AC\uB354\uB85C \uC131\uC7A5\uD558\uAE30 \uC704\uD574 \uAC00\uC2B4 \uB6F0\uB294 \uBE44\uC804\uACFC \uBAA9\uD45C\uB85C \uC0C8\uB86D\uAC8C \uCD9C\uBC1C\uD569\uB2C8\uB2E4.
about.mainsectionContent = <p>\uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uCCA8\uB2E8 \uC815\uBC00\uAE30\uACC4/\uC790\uB3D9\uD654 \uBD84\uC57C\uC5D0\uC11C \uCD95\uC801\uD55C \uACE0\uB3C4\uD654\uB41C \uC124\uACC4 \uBC0F \uC2A4\uB9C8\uD2B8 \uAE30\uC220 \uB808\uD37C\uB7F0\uC2A4\uB97C \uAE30\uBC18\uC73C\uB85C \uC6B0\uC218\uD55C \uD488\uC9C8\uACFC \uC2E0\uB8B0\uB3C4\uB97C \uBCF4\uC720\uD55C \uD611\uB3D9\uB85C\uBD07, \uBAA8\uBE4C\uB9AC\uD2F0(AGV/AMR) \uAE30\uC220\uC744 \uAC1C\uBC1C\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.<br/>\uCCA8\uB2E8\uC0B0\uC5C5 \uB4F1 B2B \uACE0\uAC1D \uB300\uC0C1\uC73C\uB85C\uB294 \uC2A4\uB9C8\uD2B8 \uD329\uD1A0\uB9AC \uB4F1 \uACE0\uBD80\uAC00 \uAC00\uCE58\uC758 \uC194\uB8E8\uC158 \uC81C\uACF5\uC744 \uD1B5\uD574 \uACE0\uAC1D\uC758 \uC9C0\uC18D\uC801\uC778 \uC131\uC7A5\uC5D0 \uD568\uAED8\uD558\uACA0\uC2B5\uB2C8\uB2E4. \uB098\uC544\uAC00 \uC11C\uBE44\uC2A4, \uD478\uB4DC\uD14C\uD06C \uB4F1 B2C \uBD84\uC57C\uC5D0\uC11C \uC778\uAC04\uACFC \uB85C\uBD07\uC774 \uC870\uD654\uB86D\uAC8C \uACF5\uC874\uD558\uB294 \uC790\uB3D9\uD654 \uAE30\uC220\uACFC \uC81C\uD488 \uAD6C\uD604\uC744 \uD1B5\uD574 \uC778\uAC04\uC774 \uB354 \uD3B8\uB9AC\uD558\uACE0 \uC790\uC720\uB85C\uC6B8 \uC218 \uC788\uB294 \uB514\uC9C0\uD138 \uC2DC\uB300\uB85C\uC758 \uC804\uD658(Digital Transformation)\uC5D0 \uAE30\uC5EC\uD558\uACE0\uC790 \uD569\uB2C8\uB2E4.</p><p>\uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uAE30\uC220 \uD488\uC9C8\uACFC \uC2E0\uB8B0\uB97C \uACBD\uC601\uC758 \uC81C1\uC6D0\uCE59\uC73C\uB85C \uC124\uC815\uD574 \uACE0\uAC1D\uC774 \uC548\uC2EC\uD558\uACE0 \uC0AC\uC6A9\uD560 \uC218 \uC788\uB294 \uC81C\uD488\uACFC \uC194\uB8E8\uC158\uC744 \uC81C\uACF5\uD558\uACE0, \uBBF8\uB798\uB97C \uB0B4\uB2E4\uBCF4\uB294 \uCC28\uBCC4\uD654\uB41C \uAE30\uC220\uACFC \uC194\uB8E8\uC158\uC744 \uC81C\uACF5\uD558\uACA0\uC2B5\uB2C8\uB2E4.<br/>\uACE0\uAC1D \uC785\uC7A5\uC744 \uBA3C\uC800 \uC0DD\uAC01\uD558\uB294 \uACE0\uAC1D \uC9C0\uD5A5\uC801\uC778 \uD0DC\uB3C4\uC640 \uC81C\uD488, \uC0AC\uD68C\uC5D0 \uCC45\uC784\uAC10 \uC788\uB294 \uD589\uB3D9\uC744 \uD1B5\uD574 \uACE0\uAC1D\uAC00\uCE58 \uCC3D\uCD9C\uC5D0 \uBD80\uC751\uD558\uACA0\uC2B5\uB2C8\uB2E4.</p>
about.missionInfo = <div class="about-main-section-2-mission-info-wrapper"><h3>\uBBF8\uC158</h3><p>\uD488\uC9C8\uACFC \uC2E0\uB8B0\uC131 \uAE30\uBC18\uC758 \uC2A4\uB9C8\uD2B8 \uAE30\uC220\uACFC \uD601\uC2E0\uC801 \uB85C\uBCF4\uD2F1\uC2A4 \uC194\uB8E8\uC158 \uC81C\uACF5\uC744 \uD1B5\uD574 \uC778\uAC04\uC774 \uB354 \uC790\uC720\uB85C\uC6B4 \uBBF8\uB798 \uB514\uC9C0\uD138 \uC2DC\uB300\uB85C\uC758 \uBCC0\uD654\uC640 \uBC1C\uC804\uC5D0 \uAE30\uC5EC</p></div><div class="about-main-section-2-mission-info-wrapper"><h3>\uBE44\uC804</h3><p>\uB85C\uBCF4\uD2F1\uC2A4 \uC0B0\uC5C5\uC744 \uC120\uB3C4\uD558\uB294 \uACE0\uBD80\uAC00 \uAC00\uCE58\uC758 \uAE30\uC220\uACFC \uC194\uB8E8\uC158\uC744 \uC81C\uACF5\uD558\uB294 \uD30C\uD2B8\uB108</p></div><div class="about-main-section-2-mission-info-wrapper"><h3>\uD575\uC2EC\uAC00\uCE58</h3><p>\uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uCC45\uC784\uAC10\uACFC \uC2E0\uB8B0 \uADF8\uB9AC\uACE0 \uC548\uC804\uC744 \uCD94\uAD6C\uD558\uC5EC \uACE0\uAC1D\uC5D0\uAC8C \uACE0\uBD80\uAC00 \uAC00\uCE58\uC758 \uAE30\uC220\uACFC \uC194\uB8E8\uC158\uC744 \uC81C\uACF5\uD560 \uAC83\uC774\uBA70 \uACBD\uC601 \uC815\uB3C4\uB97C \uC9C0\uD0A4\uBA70 \uACE0\uAC1D\uACFC \uB3D9\uBC18 \uC131\uC7A5\uC744 \uC9C0\uC18D \uD560 \uC218 \uC788\uB294 \uD30C\uD2B8\uB108\uAC00 \uB418\uACA0\uC2B5\uB2C8\uB2E4.</p></div>
about.valueInfo = <div class="about-main-section-2-value-info-txt-wrapper"><h4>Technology</h4><span>\uB0B4\uC7AC\uD654\uB41C \uAE30\uC220\uB825\uC73C\uB85C \uACE0\uAC1D \uB2C8\uC988\uC5D0 \uC2E0\uC18D\uD558\uAC8C \uB300\uC751</span></div><div class="about-main-section-2-value-info-txt-wrapper"><h4>Responsibility & Reliability</h4><span>\uC2E0\uB8B0\uB3C4 \uB192\uC740 \uC81C\uD488\uACFC \uCC45\uC784\uAC10 \uC788\uB294 \uC11C\uBE44\uC2A4 \uC81C\uACF5</span></div><div class="about-main-section-2-value-info-txt-wrapper"><h4>Ultimate Safety</h4><span>\uACE0\uAC1D\uACFC \uC9C1\uC6D0\uC758 \uC548\uC804\uC744 \uCD5C\uC6B0\uC120\uC73C\uB85C \uD558\uB294 \uAE30\uC5C5 \uBB38\uD654</span></div><div class="about-main-section-2-value-info-txt-wrapper"><h4>Super-growth</h4><span>\uC608\uC0C1\uC744 \uB6F0\uC5B4\uB118\uB294 \uC131\uC7A5\uC131 \uCD94\uAD6C</span></div><div class="about-main-section-2-value-info-txt-wrapper"><h4>Together for a Better Future</h4><span>\uD568\uAED8 \uBBF8\uB798\uB97C \uC900\uBE44\uD558\uB294 \uAE30\uC5C5 \uBB38\uD654</span></div>
about.codeOfConductTitle = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4 <strong>\uD589\uB3D9\uADDC\uBC94</strong>
about.codeOfConduct1 = \uBBF8\uB798\uB97C \uC704\uD55C \uC900\uBE44
about.codeOfConduct2 = \uD55C \uB2E8\uACC4 \uB354 \uB192\uC740 \uB3C4\uC804
about.codeOfConduct3 = \uC989\uC2DC\uC801\uC778 \uC2E4\uD589
about.codeOfConduct4 = \uB05D\uAE4C\uC9C0 \uD574\uB0B4\uB294 \uC644\uACB0
about.ciTitle = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4 <strong>CI</strong>
about.ciContent = <h4>CI\uB294 Hanwha Robotics\uC758 \uC544\uC774\uB374\uD2F0\uD2F0\uB97C \uC77C\uAD00\uC131 \uC788\uAC8C \uD45C\uD604\uD558\uAE30 \uC704\uD55C \uD575\uC2EC \uB514\uC790\uC778 \uC694\uC18C\uC774\uC790 \uC0C1\uC9D5\uC801\uC73C\uB85C \uC2DC\uAC01\uD654\uD558\uB294 \uAE30\uC900\uC810\uC785\uB2C8\uB2E4.</h4><p>CI \uBAA8\uD2F0\uD504\uB97C \uAE30\uC900\uC73C\uB85C \uC5ED\uB3D9\uC801\uC778 \uC5D0\uB108\uC9C0\uB97C \uD1B5\uD574 \uBB34\uD55C \uC131\uC7A5\uC758 \uB290\uB08C\uC744 \uC804\uB2EC\uD568\uC73C\uB85C\uC368 Hanwha Robotics\uB9CC\uC758 \uBE44\uC8FC\uC5BC\uC801 \uBE0C\uB79C\uB4DC \uC790\uC0B0\uC744 \uD6A8\uACFC\uC801\uC73C\uB85C \uCD95\uC801\uD574 \uB098\uAC11\uB2C8\uB2E4.</p>
about.ciInfo = <div><h3>\uAD6C\uC131</h3><p>\uB04A\uC784\uC5C6\uB294 \uBCC0\uD654\uC640 \uD601\uC2E0\uC744 \uD1B5\uD574 \uC6B0\uC8FC \uC18D\uC73C\uB85C \uBB34\uD55C\uC9C4\uD654, \uD33D\uCC3D, \uC131\uC7A5\uD574 \uB098\uAC00\uB294 \uC138 \uAC1C\uC758 \uC6D0\uC73C\uB85C \uAD6C\uC131</p></div><div><h3>\uC758\uBBF8</h3><p>\uC138 \uAC1C\uC758 \uC6D0\uC774 \uCC3D\uC870\uC801 \uB9CC\uB0A8\uC744 \uD1B5\uD574 \uACE0\uAC1D,\uC0AC\uD68C,\uC778\uB958\uC758 \uB0B4\uC77C\uC744 \uD0A4\uC6B0\uACE0 \uC138\uACC4\uC801\uC778 \uAE30\uC5C5\uC73C\uB85C \uBC1C\uC804\uD558\uB294 \uBAA8\uC2B5\uC744 \uC0C1\uC9D5</p></div><div><h3>\uD45C\uD604</h3><p>\uC138 \uAC1C\uC758 \uC6D0\uC758 \uC5ED\uB3D9\uC801\uC778 \uC5D0\uB108\uC9C0\uAC00 \uD655\uC7A5\uD558\uBA70 \uBB34\uD55C\uC131\uC7A5\uD574 \uB098\uAC00\uB294 \uC774\uBBF8\uC9C0\uB97C \uC870\uD654\uB86D\uAC8C \uD45C\uD604</p></div>
about.cmyk = TV\uAD11\uACE0, \uC6F9\uC0AC\uC774\uD2B8, \uBC29\uC1A1 \uB370\uC774\uD130 \uC801\uC6A9 \uC2DC
about.rgb = \uC2E0\uBB38\uAD11\uACE0, \uC7A1\uC9C0\uAD11\uACE0, \uC2E4\uC0AC \uCD9C\uB825\uBB3C \uB4F1\uC758 \uC635\uC14B \uC778\uC1C4 \uC2DC
about.downloadCI = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4 CI \uB2E4\uC6B4\uB85C\uB4DC<span><strong>+</strong></span>

# newsroom
press = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uC758 \uCD5C\uC2E0 \uC18C\uC2DD\uC744<br />\uC54C\uB824\uB4DC\uB9BD\uB2C8\uB2E4.
notice = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uC758 \uC81C\uD488\uACFC<br />\uC11C\uBE44\uC2A4 \uC5C5\uB370\uC774\uD2B8 \uC18C\uC2DD\uC744<br />\uC54C\uB824\uB4DC\uB9BD\uB2C8\uB2E4.
ir = \uC815\uD655\uD558\uACE0 \uD22C\uBA85\uD55C \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4<br />\uACBD\uC601 \uC815\uBCF4\uB97C \uC804\uB2EC\uD574 \uB4DC\uB9BD\uB2C8\uB2E4.
listNotice = \uACF5\uC9C0
no = \uBC88\uD638
title = \uC81C\uBAA9
file = \uCCA8\uBD80\uD30C\uC77C
updateDate = \uB4F1\uB85D\uC77C
toList = \uBAA9\uB85D\uC73C\uB85C

# sales inquiry list
inquiryList.inquiryContent = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4 \uC81C\uD488 \uBC0F \uB300\uB9AC\uC810 \uBAA8\uC9D1\uC5D0 \uB300\uD55C<br />\uAD81\uAE08\uD55C \uC810\uC744 \uBB38\uC758\uD574 \uC8FC\uC138\uC694.
inquiryList.distributorTitle = \uB300\uB9AC\uC810 \uBAA8\uC9D1 \uBB38\uC758
inquiryList.distributorContent = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uC804\uC138\uACC4 \uB2E4\uC591\uD55C \uAD6D\uAC00\uC5D0\uC11C \uB300\uB9AC\uC810\uC744 \uBAA8\uC9D1\uD569\uB2C8\uB2E4.<br />\uB300\uB9AC\uC810 \uACC4\uC57D \uAD00\uB828 \uC9C8\uBB38\uC740 \uC591\uC2DD \uC791\uC131\uC744 \uD1B5\uD574 \uBB38\uC758\uD574 \uC8FC\uC138\uC694.
inquiryList.distributorOpenForm = \uB300\uB9AC\uC810 \uBAA8\uC9D1 \uBB38\uC758\uD558\uAE30<span><strong>+</strong></span>
inquiryList.benefitTitle = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4 \uB300\uB9AC\uC810 Benefit
inquiryList.benefitContent1 = \uB300\uB9AC\uC810 \uD2B9\uBCC4 \uAC00\uACA9 \uC81C\uACF5 [\uBB3C\uB7C9, \uC548\uAC74\uC5D0 \uB530\uB77C \uCD94\uAC00 \uD504\uB85C\uBAA8\uC158]
inquiryList.benefitContent2 = \uD64D\uBCF4 \uBC0F \uB9C8\uCF00\uD305 \uC9C0\uC6D0 [\uC628\uB77C\uC778/\uC624\uD504\uB77C\uC778]
inquiryList.benefitContent3 = \uC81C\uD488/\uC194\uB8E8\uC158 \uAD00\uB828 \uAD50\uC721 \uC81C\uACF5
inquiryList.benefitContent4 = \uBCF8\uC0AC \uC601\uC5C5 \uC758\uB8B0 \uAC74\uC5D0 \uB300\uD55C \uC601\uC5C5 \uAE30\uD68C \uC81C\uACF5
inquiryList.benefitContent5 = \uD611\uB3D9\uB85C\uBD07 \uBC0F \uD611\uB3D9\uB85C\uBD07 \uC2DC\uC2A4\uD15C \uC218\uC8FC\uB97C \uC704\uD55C \uBCF8\uC0AC \uC601\uC5C5 \uC9C0\uC6D0
inquiryList.productInquiries = \uC81C\uD488 \uBB38\uC758
inquiryList.distributorInquiries = \uB300\uB9AC\uC810 \uBB38\uC758
inquiryList.productInquiryContent = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4 \uC81C\uD488\uACFC \uC194\uB8E8\uC158\uC5D0 \uB300\uD55C \uBB38\uC758\uB294 \uC591\uC2DD\uC744 \uC791\uC131\uD574 \uC8FC\uC2DC\uAC70\uB098,<br />\uC544\uB798 \uBA54\uC77C \uC8FC\uC18C\uB85C \uBA54\uC77C\uC744 \uBCF4\uB0B4\uC8FC\uC138\uC694. \uB2F4\uB2F9\uC790 \uD655\uC778 \uD6C4 \uC5F0\uB77D\uB4DC\uB9AC\uACA0\uC2B5\uB2C8\uB2E4.
inquiryList.productInquiryOpenForm = \uC81C\uD488 \uBB38\uC758\uD558\uAE30<span><strong>+</strong></span>

# inquiry form
about_hanwhatobotics = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4
inquiry = \uBB38\uC758\uD558\uAE30
distributor = \uB300\uB9AC\uC810 \uBAA8\uC9D1
name = \uC774\uB984<span>*</span>
company = \uD68C\uC0AC\uBA85<span>*</span>
job = \uC9C1\uAE09<span>*</span>
email = \uC774\uBA54\uC77C<span>*</span>
mobile = \uC5F0\uB77D\uCC98<span>*</span>
inquiry.type = \uBB38\uC758\uD615\uC2DD<span>*</span>
inquiries = \uBB38\uC758\uB0B4\uC6A9<span>*</span>
inquiry.privacy = \uAC1C\uC778\uC815\uBCF4 \uC218\uC9D1 \uBC0F \uC774\uC6A9\uB3D9\uC758
inquiry.agree = \uAC1C\uC778\uC815\uBCF4 \uC218\uC9D1 \uBC0F \uC774\uC6A9\uB3D9\uC758 \uBB38\uAD6C\uB97C \uD655\uC778\uD558\uC600\uACE0, \uC774\uC5D0 \uB3D9\uC758\uD569\uB2C8\uB2E4.
inquiry.submit = \uBCF4\uB0B4\uAE30
inquiry.cancel = \uCDE8\uC18C
inquiry.salesMail = \uC81C\uD488 \uAD6C\uB9E4 \uBB38\uC758: <a href="mailto:rbt_sales@hanwha.com">rbt_sales@hanwha.com</a>
inquiry.distributorMail = \uB300\uB9AC\uC810 \uBB38\uC758: <a href="mailto:rbt_distributor@hanwha.com">rbt_distributor@hanwha.com</a>
inquiry.businessMail = \uC0AC\uC5C5\uC81C\uD734/\uD611\uC5C5 \uBB38\uC758: <a href="mailto:rbt_business@hanwha.com">rbt_business@hanwha.com</a>
inquiry.educationMail = \uAD50\uC721 \uBB38\uC758: <a href="mailto:rbt_education@hanwha.com">rbt_education@hanwha.com</a>

# management policy
managementPolicy.title = \uACBD\uC601\uBC29\uCE68
managementPolicy.content1 = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uC778\uAC04\uC774 \uB354 \uD3B8\uB9AC\uD558\uACE0 \uC790\uC720\uB85C\uC6B4<br />\uBBF8\uB798\uB97C \uC704\uD55C \uC0AC\uD68C\uC801 \uCC45\uC784\uC5D0 \uCD5C\uC120\uC744 \uB2E4\uD558\uACA0\uC2B5\uB2C8\uB2E4.
managementPolicy.policyInfo = <h2>\uD488\uC9C8, \uD658\uACBD \uBC0F \uC548\uC804\uBCF4\uAC74 \uBC29\uCE68</h2><p>\uB2F9\uC0AC\uB294 \uC0B0\uC5C5\uC6A9 \uD611\uB3D9\uB85C\uBD07 \uBC0F AGV\uB97C \uC124\uACC4, \uAC1C\uBC1C \uBC0F \uC0DD\uC0B0 \uACF5\uAE09\uD568\uC5D0 \uC788\uC5B4\uC11C, \uACE0\uAC1D \uBC0F \uBC95\uADDC \uC694\uAD6C\uC0AC\uD56D\uC744 \uD3EC\uD568\uD55C \uC81C\uBC18 \uC694\uAD6C\uC0AC\uD56D\uC744 \uD30C\uC545\uD558\uACE0,<br/>\uC774\uB97C \uB2F9\uC0AC\uC5D0\uC11C \uC218\uD589\uB418\uB294 \uC81C\uBC18 \uC5C5\uBB34\uD65C\uB3D9\uC5D0 \uC801\uC6A9\uD568\uC73C\uB85C\uC368, \uACE0\uAC1D\uC758 \uC694\uAD6C\uC0AC\uD56D\uACFC \uAE30\uB300\uB97C \uB9CC\uC871\uC2DC\uD0AC \uC218 \uC788\uB294 \uC81C\uD488\uC744 \uACF5\uAE09\uD568\uC740 \uBB3C\uB860,<br/>\uC81C\uD488 \uC0DD\uC0B0 \uBC0F \uAD00\uB828 \uC6B4\uC601\uD65C\uB3D9\uC73C\uB85C \uC778\uD574 \uBC1C\uC0DD\uB418\uB294 \uD658\uACBD\uC601\uD5A5\uACFC \uC548\uC804\uBCF4\uAC74 \uB9AC\uC2A4\uD06C\uB97C \uCD5C\uC18C\uD654\uD558\uACE0,<br/>\uAC01\uC885 \uC7AC\uD574 \uB4F1 \uBE44\uC0C1\uC0C1\uD669 \uBC1C\uC0DD\uC2DC \uC2E0\uC18D\uD55C \uB300\uC751 \uBC0F \uBCF5\uAD6C\uB97C \uD1B5\uD574, \uD658\uACBD\uC624\uC5FC \uC608\uBC29\uACFC \uD658\uACBD\uBCF4\uD638, \uBB34\uC7AC\uD574 \uC0AC\uC5C5\uC7A5 \uC2E4\uD604\uC744 \uC704\uD574 \uB2E4\uC74C\uC0AC\uD56D\uC744 \uC9C0\uC18D\uC801\uC73C\uB85C \uCD94\uC9C4\uD55C\uB2E4.</p>
managementPolicy.policyContent = <li><b>01</b><span>\uC81C\uD488, \uD658\uACBD \uBC0F \uC548\uC804\uBCF4\uAC74 \uAD00\uB828 \uBC95\uADDC\uC640 \uAE30\uD0C0 \uADDC\uC81C \uC694\uAD6C\uC0AC\uD56D\uC758 \uC900\uC218</span></li><li><b>02</b><span>\uC81C\uD488 \uC0DD\uC0B0 \uACF5\uC815\uC758 \uCCA0\uC800\uD55C \uAD00\uB9AC \uBC0F \uC644\uBCBD\uD55C \uC0AC\uD6C4\uAD00\uB9AC\uB97C \uD1B5\uD55C \uACE0\uAC1D\uB9CC\uC871 \uADF9\uB300\uD654</span></li><li><b>03</b><span>\uC9C0\uC18D\uC801\uC778 \uD488\uC9C8 \uBC0F \uC0DD\uC0B0 \uACF5\uC815\uC758 \uAC1C\uC120\uC744 \uD1B5\uD55C \uC2DC\uC7A5 \uACBD\uC7C1\uB825 \uD655\uBCF4</span></li><li><b>04</b><span>\uD658\uACBD\uCCAD\uC815\uAE30\uC220\uC758 \uC9C0\uC18D\uC801\uC778 \uAC1C\uBC1C\uC744 \uD1B5\uD55C \uD658\uACBD\uC624\uC5FC\uBB3C\uC9C8\uC758 \uBC30\uCD9C\uB7C9 \uCD5C\uC18C\uD654</span></li><li><b>05</b><span>\uC5D0\uB108\uC9C0 \uBC0F \uCC9C\uC5F0\uC790\uC6D0\uC758 \uD6A8\uC728\uC801\uC778 \uC0AC\uC6A9</span></li><li><b>06</b><span>\uD658\uACBD \uCE5C\uD654\uC801 \uC790\uC7AC \uBC0F \uC81C\uD488\uC758 \uAC1C\uBC1C, \uC870\uB2EC \uBC0F \uC801\uC6A9</span></li><li><b>07</b><span>\uC81C\uD488 \uC0DD\uC0B0\uD65C\uB3D9 \uBC0F \uAD00\uB828 \uC6B4\uC601\uD65C\uB3D9\uC73C\uB85C \uC778\uD55C \uC548\uC804\uC0AC\uACE0\uC758 ZERO \uD654</span></li><li><b>08</b><span>\uCF8C\uC801\uD55C \uC791\uC5C5\uD658\uACBD \uC870\uC131\uC744 \uC704\uD55C \uC548\uC804\uBCF4\uAC74 \uC720\uD574\uBB3C\uC9C8\uACFC \uC704\uD5D8\uC694\uC778\uC758 \uCD5C\uC18C\uD654</span></li><li><b>09</b><span>\uC548\uC804\uBCF4\uAC74 \uB9AC\uC2A4\uD06C\uB97C \uCD5C\uC18C\uD654 \uD558\uAE30 \uC704\uD55C \uC720\uD574\uC704\uD5D8\uAE30\uAD6C\uB4E4\uC758 \uAC1C\uC120, \uAC1C\uBC1C \uBC0F \uC801\uC6A9</span></li><li><b>10</b><span>\uAE30\uD68D, \uC2E4\uD589, \uD3C9\uAC00 \uBC0F \uAC1C\uC120 \uC804 \uB2E8\uACC4\uC5D0\uC11C \uC804\uC9C1\uC6D0\uC758 \uCC38\uC5EC\uC640 \uD611\uC758\uB97C \uD1B5\uD55C \uC548\uC804\uBCF4\uAC74 \uC131\uACFC\uC758 \uADF9\uB300\uD654</span></li>
managementPolicy.policySign = <p>\uD488\uC9C8\uBD80\uC11C\uC7A5 \uBC0F \uD658\uACBD\uC548\uC804\uBD80\uC11C\uC7A5\uC740 \uBAA8\uB4E0 \uC9C1\uC6D0\uB4E4\uC5D0\uAC8C \uAD50\uC721 \uBC0F \uAC8C\uC2DC\uB97C \uD1B5\uD574 \uBCF8 \uBC29\uCE68\uC774 \uC774\uD574\uB418\uACE0 \uC2E4\uD589 \uB420 \uC218 \uC788\uB3C4\uB85D \uD574\uC57C \uD558\uBA70, \uBCF8 \uBC29\uCE68\uC5D0 \uBD80\uD569\uD558\uB294 \uBAA9\uD45C\uB97C<br/>\uC218\uB9BD \uBC0F \uC774\uD589\uD558\uACE0 \uC815\uAE30\uC801\uC778 \uB0B4\uBD80\uC2EC\uC0AC\uC640 \uB2E4\uC591\uD55C \uAC1C\uC120 \uD65C\uB3D9\uC744 \uD1B5\uD574 \uACBD\uC601\uC2DC\uC2A4\uD15C\uC758 \uC131\uACFC\uB97C \uC9C0\uC18D\uC801\uC73C\uB85C \uAC1C\uC120\uD560 \uC218 \uC788\uB3C4\uB85D \uD574\uC57C \uD55C\uB2E4.</p><div><span>2023\uB144 10\uC6D4 04\uC77C</span><p>\uB300\uD45C\uC774\uC0AC \uC11C \uC885 \uD718</p></div>
managementPolicy.policySign1 = \uD488\uC9C8\uBD80\uC11C\uC7A5 \uBC0F \uD658\uACBD\uC548\uC804\uBD80\uC11C\uC7A5\uC740 \uBAA8\uB4E0 \uC9C1\uC6D0\uB4E4\uC5D0\uAC8C \uAD50\uC721 \uBC0F \uAC8C\uC2DC\uB97C \uD1B5\uD574 \uBCF8 \uBC29\uCE68\uC774 \uC774\uD574\uB418\uACE0 \uC2E4\uD589 \uB420 \uC218 \uC788\uB3C4\uB85D \uD574\uC57C \uD558\uBA70, \uBCF8 \uBC29\uCE68\uC5D0 \uBD80\uD569\uD558\uB294 \uBAA9\uD45C\uB97C<br/>\uC218\uB9BD \uBC0F \uC774\uD589\uD558\uACE0 \uC815\uAE30\uC801\uC778 \uB0B4\uBD80\uC2EC\uC0AC\uC640 \uB2E4\uC591\uD55C \uAC1C\uC120 \uD65C\uB3D9\uC744 \uD1B5\uD574 \uACBD\uC601\uC2DC\uC2A4\uD15C\uC758 \uC131\uACFC\uB97C \uC9C0\uC18D\uC801\uC73C\uB85C \uAC1C\uC120\uD560 \uC218 \uC788\uB3C4\uB85D \uD574\uC57C \uD55C\uB2E4.
managementPolicy.policySign2 = 2023\uB144 10\uC6D4 04\uC77C
managementPolicy.policySign3 = \uB300\uD45C\uC774\uC0AC \uC815 \uBCD1 \uCC2C
managementPolicy.certification01 = <h5>ISO45001 \uC548\uC804\uBCF4\uAC74\uACBD\uC601\uC2DC\uC2A4\uD15C \uC778\uC99D\uC11C</h5><p>\uC778\uC99D\uAE30\uAD00 : \uD0A4\uC640\uCF54\uB9AC\uC544\u321C</p><p>\uCD5C\uCD08 \uC778\uC99D\uC77C : 2023-10-29</p>
managementPolicy.certification02 = <h5>ISO14001 \uD658\uACBD\uACBD\uC601\uC2DC\uC2A4\uD15C \uC778\uC99D\uC11C</h5><p>\uC778\uC99D\uAE30\uAD00 : \uD0A4\uC640\uCF54\uB9AC\uC544\u321C</p><p>\uCD5C\uCD08 \uC778\uC99D\uC77C : 2023-10-29</p>
managementPolicy.certification03 = <h5>ISO9001 \uD488\uC9C8\uACBD\uC601\uC2DC\uC2A4\uD15C \uC778\uC99D\uC11C</h5><p>\uC778\uC99D\uAE30\uAD00 : \uD0A4\uC640\uCF54\uB9AC\uC544\u321C</p><p>\uCD5C\uCD08 \uC778\uC99D\uC77C : 2023-10-30</p>
managementPolicy.viewCertificate = \uC778\uC99D\uC11C \uBCF4\uAE30

# footer
footer.address = \uACBD\uAE30\uB3C4 \uC131\uB0A8\uC2DC \uBD84\uB2F9\uAD6C \uD310\uAD50\uB85C 323 \uBCA4\uCC98\uD3EC\uB7FC\uBCA4\uCC98\uD0C0\uC6CC 5\uCE35
footer.salesRepresentatives = \uBB38\uC758 \uBA54\uC77C
footer.salesInquiry = \uC601\uC5C5 \uBB38\uC758
footer.agvSales = AGV\uC601\uC5C5(\uD1B5\uD569): \uB9F9\uC9C4\uD638 \uCC28\uC7A5 (mjh1129@hanwha.com)
footer.robotSalesKorea = \uB85C\uBD07\uC601\uC5C5(\uAD6D\uB0B4): \uBC15\uAE38\uC601 \uB300\uB9AC (gilyeong.bak@hanwha.com)
footer.robotSalesOverseas = \uB85C\uBD07\uC601\uC5C5(\uD574\uC678): \uD558\uC778\uC624 \uB300\uB9AC (ioh9310@hanwha.com)
footer.copyright = \uBCF8 \uC0AC\uC774\uD2B8\uC758 \uCF58\uD150\uCE20\uB294 \uC800\uC791\uAD8C\uBC95\uC758 \uBCF4\uD638\uB97C \uBC1B\uB294\uBC14, \uBB34\uB2E8 \uC804\uC7AC, \uBCF5\uC0AC, \uBC30\uD3EC \uB4F1\uC744 \uAE08\uD569\uB2C8\uB2E4.<br />COPYRIGHT 2023 Hanwha Robotics CO.LTD.ALL RIGHTS RESERVED.

footer.pcAddress = \uC8FC\uC18C : \uACBD\uAE30\uB3C4 \uC131\uB0A8\uC2DC \uBD84\uB2F9\uAD6C \uD310\uAD50\uB85C 323 \uBCA4\uCC98\uD3EC\uB7FC\uBCA4\uCC98\uD0C0\uC6CC 5\uCE35 <br /> \uC804\uD654\uBC88\uD638 : 031-8016-5101<br />\uC774\uBA54\uC77C<br />\uC81C\uD488 \uAD6C\uB9E4 \uBB38\uC758: <a href="mailto:rbt_sales@hanwha.com">rbt_sales@hanwha.com</a> <br /> \uB300\uB9AC\uC810 \uBB38\uC758: <a href="mailto:rbt_distributor@hanwha.com">rbt_distributor@hanwha.com</a><br /> \uC0AC\uC5C5\uC81C\uD734/\uD611\uC5C5 \uBB38\uC758: <a href="mailto:rbt_business@hanwha.com">rbt_business@hanwha.com</a><br /> \uAD50\uC721 \uBB38\uC758: <a href="mailto:rbt_education@hanwha.com">rbt_education@hanwha.com</a>
footer.tabletAddress = \uC8FC\uC18C : \uACBD\uAE30\uB3C4 \uC131\uB0A8\uC2DC \uBD84\uB2F9\uAD6C \uD310\uAD50\uB85C 323 \uBCA4\uCC98\uD3EC\uB7FC\uBCA4\uCC98\uD0C0\uC6CC 5\uCE35 <br /> \uC804\uD654\uBC88\uD638 : 031-8016-5101<br /> \uC774\uBA54\uC77C<br /> \uC81C\uD488 \uAD6C\uB9E4 \uBB38\uC758: <a href="mailto:rbt_sales@hanwha.com">rbt_sales@hanwha.com</a><br />\uB300\uB9AC\uC810 \uBB38\uC758: <a href="mailto:rbt_distributor@hanwha.com">rbt_distributor@hanwha.com</a><br />\uC0AC\uC5C5\uC81C\uD734/\uD611\uC5C5 \uBB38\uC758: <a href="mailto:rbt_business@hanwha.com">rbt_business@hanwha.com</a><br />\uAD50\uC721 \uBB38\uC758: <a href="mailto:rbt_education@hanwha.com">rbt_education@hanwha.com</a>
footer.mobile1Address = \uC8FC\uC18C : \uACBD\uAE30\uB3C4 \uC131\uB0A8\uC2DC \uBD84\uB2F9\uAD6C \uD310\uAD50\uB85C 323 \uBCA4\uCC98\uD3EC\uB7FC\uBCA4\uCC98\uD0C0\uC6CC 5\uCE35 <br /> \uC804\uD654\uBC88\uD638 : 031-8016-5101<br /> \uC774\uBA54\uC77C<br />  \uC81C\uD488 \uAD6C\uB9E4 \uBB38\uC758: <a href="mailto:rbt_sales@hanwha.com">rbt_sales@hanwha.com</a><br />\uB300\uB9AC\uC810 \uBB38\uC758: <a href="mailto:rbt_distributor@hanwha.com">rbt_distributor@hanwha.com</a><br />\uC0AC\uC5C5\uC81C\uD734/\uD611\uC5C5 \uBB38\uC758: <a href="mailto:rbt_business@hanwha.com">rbt_business@hanwha.com</a><br />\uAD50\uC721 \uBB38\uC758: <a href="mailto:rbt_education@hanwha.com">rbt_education@hanwha.com</a>
footer.mobile2Address = \uC8FC\uC18C : \uACBD\uAE30\uB3C4 \uC131\uB0A8\uC2DC \uBD84\uB2F9\uAD6C \uD310\uAD50\uB85C 323 \uBCA4\uCC98\uD3EC\uB7FC\uBCA4\uCC98\uD0C0\uC6CC 5\uCE35 <br /> \uC804\uD654\uBC88\uD638 : 031-8016-5101<br /> \uC774\uBA54\uC77C<br />  \uC81C\uD488 \uAD6C\uB9E4 \uBB38\uC758: <a href="mailto:rbt_sales@hanwha.com">rbt_sales@hanwha.com</a><br />\uB300\uB9AC\uC810 \uBB38\uC758: <a href="mailto:rbt_distributor@hanwha.com">rbt_distributor@hanwha.com</a><br />\uC0AC\uC5C5\uC81C\uD734/\uD611\uC5C5 \uBB38\uC758: <a href="mailto:rbt_business@hanwha.com">rbt_business@hanwha.com</a><br />\uAD50\uC721 \uBB38\uC758: <a href="mailto:rbt_education@hanwha.com">rbt_education@hanwha.com</a>
footer.mobile3Address = \uC8FC\uC18C : \uACBD\uAE30\uB3C4 \uC131\uB0A8\uC2DC \uBD84\uB2F9\uAD6C \uD310\uAD50\uB85C 323 \uBCA4\uCC98\uD3EC\uB7FC\uBCA4\uCC98\uD0C0\uC6CC 5\uCE35 <br /> \uC804\uD654\uBC88\uD638 : 031-8016-5101<br /> \uC774\uBA54\uC77C<br />  \uC81C\uD488 \uAD6C\uB9E4 \uBB38\uC758: <a href="mailto:rbt_sales@hanwha.com">rbt_sales@hanwha.com</a><br />\uB300\uB9AC\uC810 \uBB38\uC758: <a href="mailto:rbt_distributor@hanwha.com">rbt_distributor@hanwha.com</a><br />\uC0AC\uC5C5\uC81C\uD734/\uD611\uC5C5 \uBB38\uC758: <a href="mailto:rbt_business@hanwha.com">rbt_business@hanwha.com</a><br />\uAD50\uC721 \uBB38\uC758: <a href="mailto:rbt_education@hanwha.com">rbt_education@hanwha.com</a>

footer.sitemapLegal = \uD68C\uC0AC\uBC29\uCE68
footer.sitemapPrivacy = \uAC1C\uC778\uC815\uBCF4\uCC98\uB9AC(\uCDE8\uAE09)\uBC29\uCE68
footer.sitemapEmail = \uC774\uBA54\uC77C\uBB34\uB2E8\uC218\uC9D1\uAC70\uBD80
footer.sitemapCopyright = \uC800\uC791\uAD8C\uCE68\uD574\uD589\uC704\uAC70\uBD80
footer.sitemapCookie = \uCFE0\uD0A4 \uC124\uC815 \uC13C\uD130

footer.hanwhagroupKo = \uD55C\uD654 \uADF8\uB8F9
footer.hanwhagroupEn = \uD55C\uD654 \uADF8\uB8F9(eng)
footer.hanwhagroupCh = \uD55C\uD654 \uADF8\uB8F9(\u4E2D\u6587)

# alert
alert.postNotExist = \uD574\uB2F9 \uAC8C\uC2DC\uBB3C\uC740 \uC874\uC7AC\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
alert.checkName = \uC774\uB984\uC744 \uC785\uB825\uD574\uC8FC\uC138\uC694.
alert.checkCompany = \uD68C\uC0AC\uBA85\uC744 \uC785\uB825\uD574\uC8FC\uC138\uC694.
alert.checkPosition = \uC9C1\uAE09\uC744 \uC785\uB825\uD574\uC8FC\uC138\uC694.
alert.checkEmail = \uC774\uBA54\uC77C\uC744 \uC785\uB825\uD574\uC8FC\uC138\uC694.
alert.checkPhone = \uC5F0\uB77D\uCC98\uB97C \uC785\uB825\uD574\uC8FC\uC138\uC694.
alert.checkInquiryType = \uBB38\uC758\uC720\uD615\uC744 \uC120\uD0DD\uD574\uC8FC\uC138\uC694.
alert.checkInquiryContent = \uBB38\uC758\uB0B4\uC6A9\uC744 \uC785\uB825\uD574\uC8FC\uC138\uC694.
alert.checkAgree =  \uAC1C\uC778\uC815\uBCF4 \uC218\uC9D1 \uBC0F \uC774\uC6A9\uB3D9\uC758\uC5D0 \uB3D9\uC758\uD574\uC8FC\uC138\uC694.
# alert.successInquiry = \uBB38\uC758\uAC00 \uC644\uB8CC\uB418\uC5C8\uC2B5\uB2C8\uB2E4. \r\n\uB2F4\uB2F9\uC790\uAC00 \uD655\uC778 \uD6C4 \uC5F0\uB77D\uB4DC\uB9B4 \uC608\uC815\uC785\uB2C8\uB2E4.
alert.successInquiry = \uBB38\uC758\uAC00 \uC644\uB8CC\uB418\uC5C8\uC2B5\uB2C8\uB2E4. \uB2F4\uB2F9\uC790\uAC00 \uD655\uC778 \uD6C4 \uC5F0\uB77D\uB4DC\uB9B4 \uC608\uC815\uC785\uB2C8\uB2E4.
alert.error = \uC694\uCCAD \uC2E4\uD589 \uC911 \uBB38\uC81C\uAC00 \uBC1C\uC0DD\uD588\uC2B5\uB2C8\uB2E4. \uAD00\uB9AC\uC790\uC5D0\uAC8C \uBB38\uC758\uD558\uC138\uC694.

# layer company
layer.companyTitle = \uD68C\uC0AC\uBC29\uCE68
layer.companyContent = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\u321C  \uC6F9\uC0AC\uC774\uD2B8\uC5D0 \uBC29\uBB38\uD574 \uC8FC\uC154\uC11C \uAC10\uC0AC\uD569\uB2C8\uB2E4.<br />\uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\u321C\uB294 \uC778\uD130\uB137\uC744 \uD1B5\uD574 \uACE0\uAC1D \uC5EC\uB7EC\uBD84\uAED8 \uB2E4\uC591\uD55C \uC815\uBCF4\uB97C \uC81C\uACF5\uD558\uACE0\uC790 \uCD5C\uC120\uC744 \uB2E4\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.\uADF8\uB9AC\uACE0 \uACE0\uAC1D \uC5EC\uB7EC\uBD84\uAED8\uC11C\uB294 \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\u321C \uC6F9\uC0AC\uC774\uD2B8\uC5D0 \uC62C\uB77C\uC788\uB294 \uBAA8\uB4E0 \uC815\uBCF4\uB294 \uAC1C\uC778\uC801\uC778 \uC6A9\uB3C4\uB85C\uB294 \uB2E4\uC591\uD558\uAC8C \uD65C\uC6A9\uD560 \uC218 \uC788\uC73C\uBA70, \uB370\uC774\uD130\uB97C \uAC1C\uC778 \uCEF4\uD4E8\uD130\uC5D0 \uC800\uC7A5\uD560 \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4. \uB2E8, \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\u321C \uC6F9\uC0AC\uC774\uD2B8 \uB0B4 \uBAA8\uB4E0 \uC815\uBCF4\uB294 \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\u321C \uC6F9\uC0AC\uC774\uD2B8 \uC678 \uB2E4\uB978 \uC778\uD130\uB137 \uC0AC\uC774\uD2B8\uB85C\uC758 \u2018\uB9C1\uD06C\u2019\uB97C \uBD88\uD5C8 \uD558\uBA70, \uC774\uD558\uC640 \uAC19\uC774 \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\u321C \uC6F9\uC0AC\uC774\uD2B8\uC5D0 \uB300\uD55C \uBC95\uC801 \uC81C\uD55C\uC744 \uC54C\uB824\uB4DC\uB9AC\uC624\uB2C8 \uB0B4\uC6A9\uC744 \uC219\uC9C0\uD558\uC2DC\uACE0 \uC9C0\uCF1C\uC8FC\uC2DC\uAE30 \uBC14\uB78D\uB2C8\uB2E4.<br /><br />\uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\u321C \uC6F9\uC0AC\uC774\uD2B8(\uC774\uD558 \u2018\uC6F9\uC0AC\uC774\uD2B8\u2019\uB77C \uCE6D\uD569\uB2C8\uB2E4)\uC5D0\uB294 \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\u321C (\uC774\uD558 \u2018\uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\u2019\uB77C \uCE6D\uD569\uB2C8\uB2E4)\uC758 \uC601\uC5C5 \uBE44\uBC00\uC5D0 \uD574\uB2F9\uD558\uB294 \uBB34\uD615\uC7AC\uC0B0, \uAE30\uD0C0 \uC8FC\uC694 \uC815\uBCF4 \uB4F1 (\uC774\uD558 \u2018\uC815\uBCF4\u2019\uB77C \uCE6D\uD569\uB2C8\uB2E4)\uC774 \uB2F4\uACA8\uC788\uC2B5\uB2C8\uB2E4. \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uC774 \uC815\uBCF4\uB97C \uC704\uD574 \uB9CE\uC740 \uC2DC\uAC04\uACFC \uB178\uB825, \uADF8\uB9AC\uACE0 \uC608\uC0B0\uC744 \uD22C\uC790\uD558\uC600\uC2B5\uB2C8\uB2E4. \uC774 \uC815\uBCF4\uB294 \uC800\uC791\uAD8C, \uC0C1\uD45C\uAD8C, \uAE30\uC220\uC801 \uB0B4\uC6A9\uC5D0 \uB300\uD55C \uC124\uBA85 \uB4F1\uC744 \uD3EC\uD568\uD558\uBA70 \uD14D\uC2A4\uD2B8, \uADF8\uB798\uD53D, \uC624\uB514\uC624, \uBE44\uB514\uC624, \uB9C1\uD06C, \uC18C\uC2A4\uCF54\uB4DC \uB4F1\uC758 \uD615\uC2DD\uC73C\uB85C \uB098\uD0C0\uB098 \uC788\uC2B5\uB2C8\uB2E4. \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uC704\uC640 \uAC19\uC740 \uC5EC\uB7EC \uD615\uD0DC\uC758 \uC815\uBCF4\uC5D0 \uB300\uD55C \uBAA8\uB4E0 \uAD8C\uB9AC\uB97C \uC18C\uC720\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.<br /><br />\uBAA8\uB4E0 \uD615\uD0DC\uC758 \uC815\uBCF4\uB294 \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4 \uACE0\uAC1D \uC5EC\uB7EC\uBD84\uC744 \uC704\uD55C \uAC83\uC774\uACE0 \uD3B8\uC758\uB97C \uC704\uD574 \uC81C\uACF5\uB418\uB294 \uAC83\uC774\uB098, \uACE0\uAC1D \uC5EC\uB7EC\uBD84\uAED8 \uC815\uBCF4\uC5D0 \uB300\uD55C \uC0AC\uC6A9\uAD8C \uB610\uB294 \uC2E4\uC2DC\uAD8C\uC744 \uD5C8\uB77D\uD558\uB294 \uAC83\uC740 \uC544\uB2D8\uC744 \uBC1D\uD600 \uB4DC\uB9BD\uB2C8\uB2E4. (\uAC1C\uC778\uC801\uC778 \uC6A9\uB3C4\uB85C\uB294 \uC0AC\uC6A9\uD558\uC2E4 \uC218 \uC788\uC73C\uB098, \uB2E4\uB978 \uC778\uD130\uB137 \uC0AC\uC774\uD2B8\uB85C\uC758 \u2018\uB9C1\uD06C\u2019\uC640 \uC0C1\uC5C5\uC801 \uC0AC\uC6A9\uC740 \uBD88\uD5C8\uD569\uB2C8\uB2E4). \uACE0\uAC1D \uC5EC\uB7EC\uBD84\uC758 \uAC1C\uC778\uC801\uC778 \uC6A9\uB3C4\uAC00 \uC544\uB2CC \uC5B4\uB5A0\uD55C \uACBD\uC6B0\uC5D0\uB3C4 \uC774 \u2018\uC7AC\uC0B0\uACFC \uC790\uB8CC\u2019\uB97C \uC0AC\uC6A9\uD558\uC2E4 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4. \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uC6F9\uC0AC\uC774\uD2B8 \uC678 \uC11C\uBC84\uC5D0 \uD3EC\uD568\uB41C \uBAA8\uB4E0 \uC815\uBCF4\uB098 \uC790\uB8CC \uB4F1\uC5D0 \uB300\uD574 \uC815\uD655\uC131, \uC644\uC804\uC131 \uB610\uB294 \uC2E0\uB8B0\uC131\uC744 \uBCF4\uC7A5\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uB530\uB77C\uC11C \uACE0\uAC1D \uC5EC\uB7EC\uBD84\uC740 \uC800\uD76C\uAC00 \uC11C\uBA74\uC73C\uB85C \uBCF4\uC7A5\uD574 \uB4DC\uB9AC\uC9C0 \uC54A\uB294 \uD55C \uC6F9\uC0AC\uC774\uD2B8 \uC678 \uC815\uBCF4\uB098 \uC790\uB8CC\uB97C \uC804\uC801\uC73C\uB85C \uC758\uC9C0\uD558\uC9C0 \uC54A\uAE30\uB97C \uBC14\uB77C\uBA70, \uC774 \uC815\uBCF4\uB098 \uC790\uB8CC\uB97C \uC720\uAC00\uC99D\uAD8C \uAC70\uB798\uC758 \uC790\uB8CC\uB85C\uC368 \uD65C\uC6A9\uD558\uC9C0 \uB9C8\uC2DC\uAE30 \uBC14\uB78D\uB2C8\uB2E4.
layer.emailTitle = \uC774\uBA54\uC77C\uBB34\uB2E8\uC218\uC9D1\uAC70\uBD80
layer.emailContent = \uBCF8 \uC6F9\uC0AC\uC774\uD2B8\uC5D0 \uAC8C\uC2DC\uB41C \uC774\uBA54\uC77C \uC8FC\uC18C\uAC00 \uC804\uC790\uC6B0\uD3B8 \uC218\uC9D1 \uD504\uB85C\uADF8\uB7A8\uC774\uB098 \uADF8 \uBC16\uC758 \uAE30\uC220\uC801 \uC7A5\uCE58\uB97C \uC774\uC6A9\uD558\uC5EC \uBB34\uB2E8\uC73C\uB85C \uC218\uC9D1\uB418\uB294 \uAC83\uC744 \uAC70\uBD80\uD558\uC5EC, \uC774\uB97C \uC704\uBC18 \uC2DC \uC815\uBCF4\uD1B5\uC2E0\uB9DD\uBC95\uC5D0 \uC758\uD574 \uD615\uC0AC \uCC98\uBC8C\uB428\uC744 \uC720\uB150\uD558\uC2DC\uAE30 \uBC14\uB78D\uB2C8\uB2E4.<br /><br />\uAC8C\uC2DC\uC77C 2023\uB144 12\uC6D4 29\uC77C
layer.copyrightTitle = \uC800\uC791\uAD8C\uCE68\uD574\uD589\uC704\uAC70\uBD80
layer.copyrightContent = \uBCF8 \uC6F9\uC0AC\uC774\uD2B8\uC5D0 \uAC8C\uC2DC\uB41C \uC815\uBCF4(\uD14D\uC2A4\uD2B8, \uADF8\uB798\uD53D, \uC624\uB514\uC624, \uBE44\uB514\uC624, \uB9C1\uD06C, \uADF8\uB9AC\uACE0 \uC18C\uC2A4\uCF54\uB4DC \uB4F1)\uB294 \uBCF8\uC0AC\uC774\uD2B8 \uB0B4\uC5D0\uC11C \uC11C\uBE44\uC2A4 \uD568\uC744 \uC6D0\uCE59\uC73C\uB85C \uD569\uB2C8\uB2E4. \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\u321C\uC758 \uC0AC\uC804 \uD5C8\uB77D\uC5C6\uC774 \uD0C0 \uC0AC\uC774\uD2B8\uC5D0 \uBB34\uB2E8 \uB9C1\uD06C, \uBCF5\uC81C, \uBC30\uD3EC, \uC804\uC1A1, \uAE30\uD0C0 \uC800\uC791\uAD8C \uCE68\uD574 \uD589\uC704\uB97C \uAC70\uBD80\uD558\uBA70, \uBC1C\uACAC \uC2DC \uC0AC\uC804 \uACE0\uC9C0 \uC5C6\uC774 \uCC28\uB2E8\uD560 \uC608\uC815\uC785\uB2C8\uB2E4. \uC774\uB97C \uC704\uBC18 \uC2DC \uAD00\uB828\uBC95\uC5D0 \uC758\uD574 \uCC98\uBC8C\uB428\uC744 \uC720\uB150\uD558\uC2DC\uAE30 \uBC14\uB78D\uB2C8\uB2E4.

#layer privacy
layer.privacyTitle = \uAC1C\uC778\uC815\uBCF4\uCDE8\uAE09\uBC29\uCE68
layer.privacyContent = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4 \uC8FC\uC2DD\uD68C\uC0AC(\uC774\uD558 \u2018\uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\u2019)\uB294 \uACE0\uAC1D\uC758 \uAC1C\uC778\uC815\uBCF4\uB97C \uC18C\uC911\uD558\uAC8C \uC0DD\uAC01\uD558\uBA70, \u2018\uC815\uBCF4\uD1B5\uC2E0\uB9DD \uC774\uC6A9\uCD09\uC9C4 \uBC0F \uC815\uBCF4\uBCF4\uD638 \uB4F1\uC5D0 \uAD00\uD55C \uBC95\uB960\u2019, '\uAC1C\uC778\uC815\uBCF4 \uBCF4\uD638\uBC95' \uB4F1 \uAD00\uB828 \uBC95\uADDC\uB97C \uC900\uC218\uD558\uAE30 \uC704\uD574 '\uAC1C\uC778\uC815\uBCF4\uCC98\uB9AC(\uCDE8\uAE09)\uBC29\uCE68'\uC744 \uC81C\uC815\uD558\uACE0 \uC774\uB97C \uC900\uC218\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.<br/><br/>\uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uC758 \uAC1C\uC778\uC815\uBCF4\uCC98\uB9AC(\uCDE8\uAE09)\uBC29\uCE68\uC740 \uBC95\uB960\uC758 \uC81C\u00B7\uAC1C\uC815, \uC815\uBD80\uC758 \uC815\uCC45 \uBCC0\uACBD, \uD68C\uC0AC \uB0B4\uBD80 \uBC29\uCE68\uC758 \uBCC0\uACBD\uC5D0 \uB530\uB77C \uBC14\uB014 \uC218 \uC788\uC2B5\uB2C8\uB2E4.<br/><br/>\uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uAC1C\uC778\uC815\uBCF4\uCC98\uB9AC(\uCDE8\uAE09)\uBC29\uCE68\uC744 \uAC1C\uC815\uD558\uB294 \uACBD\uC6B0 \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4 \uC6F9\uC0AC\uC774\uD2B8(www.hanwharobotics.co.kr) \uACF5\uC9C0\uC0AC\uD56D\uC744 \uD1B5\uD558\uC5EC \uACF5\uC9C0(\uB610\uB294 \uAC1C\uBCC4\uACF5\uC9C0)\uD560 \uAC83\uC785\uB2C8\uB2E4.<br/><br/>\uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uC758 \uAC1C\uC778\uC815\uBCF4\uCC98\uB9AC(\uCDE8\uAE09)\uBC29\uCE68\uC740 \uB2E4\uC74C\uACFC \uAC19\uC740 \uB0B4\uC6A9\uC744 \uB2F4\uACE0 \uC788\uC2B5\uB2C8\uB2E4.<br /><strong>\uC81C1\uC870 \uCD1D\uCE59<br />\uC81C2\uC870 \uC218\uC9D1\uD558\uB294 \uAC1C\uC778\uC815\uBCF4\uC758 \uD56D\uBAA9 \uBC0F \uC218\uC9D1 \uBC29\uBC95<br />\uC81C3\uC870 \uAC1C\uC778\uC815\uBCF4\uC758 \uC218\uC9D1 \uBC0F \uC774\uC6A9 \uBAA9\uC801<br />\uC81C4\uC870 \uAC1C\uC778\uC815\uBCF4\uC758 \uC774\uC6A9\u00B7\uC81C\uACF5 \uBC0F \uACF5\uC720<br />\uC81C5\uC870 \uAC1C\uC778\uC815\uBCF4 \uCC98\uB9AC\uC758 \uC704\uD0C1<br />\uC81C6\uC870 \uAC1C\uC778\uC815\uBCF4\uC758 \uBCF4\uC720, \uC774\uC6A9 \uAE30\uAC04 \uBC0F \uD30C\uAE30<br />\uC81C7\uC870 \uC774\uC6A9\uC790 \uBC0F \uBC95\uC815\uB300\uB9AC\uC778\uC758 \uAD8C\uB9AC\u00B7\uC758\uBB34\uC640 \uADF8 \uD589\uC0AC \uBC29\uBC95<br />\uC81C8\uC870 \uAC1C\uC778\uC815\uBCF4 \uBCF4\uD638 \uCC45\uC784\uC790<br />\uC81C9\uC870 \uAC1C\uC778\uC815\uBCF4 \uBCF4\uD638\uB97C \uC704\uD55C \uC548\uC804\uC131 \uD655\uBCF4 \uC870\uCE58<br />\uC81C10\uC870 \uAC1C\uC778\uC815\uBCF4 \uC790\uB3D9 \uC218\uC9D1 \uC7A5\uCE58\uC758 \uC124\uCE58, \uC6B4\uC601<br />\uC81C11\uC870 \uAC1C\uC778\uC815\uBCF4\uCC98\uB9AC\uBC29\uCE68 \uBCC0\uACBD\uC5D0 \uB530\uB978 \uACE0\uC9C0<br /></strong><br /><br /><strong>\uC81C1\uC870 : \uCD1D\uCE59</strong><br />1) \uAC1C\uC778\uC815\uBCF4\uB780 \uC0DD\uC874\uD558\uB294 \uAC1C\uC778\uC5D0 \uAD00\uD55C \uC815\uBCF4\uB85C\uC11C \uB2F9\uD574 \uC815\uBCF4\uC5D0 \uD3EC\uD568\uB418\uC5B4 \uC788\uB294 \uC131\uBA85, \uC8FC\uBBFC\uB4F1\uB85D\uBC88\uD638 \uB4F1\uC758 \uC0AC\uD56D\uC5D0 \uC758\uD558\uC5EC \uB2F9\uD574 \uAC1C\uC778\uC744 \uC2DD\uBCC4\uD560 \uC218 \uC788\uB294 \uC815\uBCF4(\uB2F9\uD574 \uC815\uBCF4\uB9CC\uC73C\uB85C\uB294 \uD2B9\uC815 \uAC1C\uC778\uC744 \uC2DD\uBCC4\uD560 \uC218 \uC5C6\uB354\uB77C\uB3C4 \uB2E4\uB978 \uC815\uBCF4\uC640 \uC6A9\uC774\uD558\uAC8C \uACB0\uD569\uD558\uC5EC \uC2DD\uBCC4\uD560 \uC218 \uC788\uB294 \uAC83\uC744 \uD3EC\uD568)\uB97C \uB9D0\uD569\uB2C8\uB2E4.<br/>2) \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uACE0\uAC1D\uC758 \uAC1C\uC778\uC815\uBCF4 \uBCF4\uD638\uB97C \uB9E4\uC6B0 \uC911\uC694\uC2DC\uD558\uBA70, \u2018\uC815\uBCF4\uD1B5\uC2E0\uB9DD \uC774\uC6A9\uCD09\uC9C4 \uBC0F \uC815\uBCF4\uBCF4\uD638 \uB4F1\uC5D0 \uAD00\uD55C \uBC95\uB960\u2019, \u2018\uAC1C\uC778\uC815\uBCF4 \uBCF4\uD638\uBC95\u2019 \uC0C1\uC758 \uAC1C\uC778\uC815\uBCF4 \uBCF4\uD638 \uADDC\uC815 \uBC0F \uD589\uC815\uC548\uC804\uBD80\uAC00 \uC81C\uC815\uD55C \u2018\uAC1C\uC778\uC815\uBCF4 \uBCF4\uD638\uC9C0\uCE68\u2019\uC744 \uC900\uC218\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uAC1C\uC778\uC815\uBCF4\uCC98\uB9AC(\uCDE8\uAE09)\uBC29\uCE68\uC744 \uD1B5\uD558\uC5EC \uACE0\uAC1D\uAED8\uC11C \uC81C\uACF5\uD558\uC2DC\uB294 \uAC1C\uC778\uC815\uBCF4\uAC00 \uC5B4\uB5A0\uD55C \uC6A9\uB3C4\uC758 \uBC29\uC2DD\uC73C\uB85C \uC774\uC6A9\uB418\uACE0 \uC788\uC73C\uBA70 \uAC1C\uC778\uC815\uBCF4 \uBCF4\uD638\uB97C \uC704\uD574 \uC5B4\uB5A0\uD55C \uC870\uCE58\uAC00 \uCDE8\uD574\uC9C0\uACE0 \uC788\uB294\uC9C0 \uC54C\uB824 \uB4DC\uB9BD\uB2C8\uB2E4.<br /><br /><strong>\uC81C2\uC870 : \uC218\uC9D1\uD558\uB294 \uAC1C\uC778\uC815\uBCF4\uC758 \uD56D\uBAA9 \uBC0F \uC218\uC9D1 \uBC29\uBC95</strong><br />1) \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uACE0\uAC1D\uC5D0\uAC8C \uB2E4\uC591\uD558\uACE0 \uD3B8\uB9AC\uD55C \uC11C\uBE44\uC2A4\uB97C \uC81C\uACF5\uD558\uACE0, \uACE0\uAC1D \uBCF8\uC778 \uD655\uC778\uC744 \uC704\uD574 \uC544\uB798\uC640 \uAC19\uC774 \uAD00\uB828 \uC6F9\uC0AC\uC774\uD2B8\uC5D0\uC11C \uAC1C\uC778\uC815\uBCF4\uB97C \uC218\uC9D1\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.<br/>- \uD544\uC218 \uD56D\uBAA9: \uC131\uBA85, \uC774\uBA54\uC77C, \uC804\uD654\uBC88\uD638, \uD68C\uC0AC\uBA85, \uD68C\uC0AC \uC8FC\uC18C(\uC2DC/\uB3C4/\uAD6D\uAC00), \uC81C\uD488 \uAD6C\uB9E4\uCC98/\uB300\uB9AC\uC810\uBA85 \uB4F1<br/>- \uC120\uD0DD \uD56D\uBAA9: \uC0DD\uB144\uC6D4\uC77C, \uBD80\uC11C, \uC9C1\uCC45, \uD68C\uC0AC \uC804\uD654\uBC88\uD638, \uD68C\uC0AC \uD329\uC2A4\uBC88\uD638, \uD68C\uC0AC \uC6F9\uC0AC\uC774\uD2B8 URL, \uC81C\uD488 \uC77C\uB828\uBC88\uD638, \uD504\uB85C\uC81D\uD2B8 \uC815\uBCF4, \uAD00\uC2EC \uCF58\uD150\uCE20 \uB4F1<br/>2) \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uACE0\uAC1D\uC774 \uC628\uB77C\uC778\uC0C1\uC5D0\uC11C \uC9C1\uC811 \uAE30\uC785\uD558\uB294 \uBC29\uC2DD\uC73C\uB85C \uC704\uC640 \uAC19\uC740 \uAC1C\uC778\uC815\uBCF4\uB97C \uC218\uC9D1\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uB2E8, \uC704 1\uD56D\uC758 \uC218\uC9D1 \uD56D\uBAA9\uC740 \uC11C\uBE44\uC2A4\uC758 \uBAA9\uC801\uACFC \uC885\uB958\uC5D0 \uB530\uB77C \uB2EC\uB77C\uC9C8 \uC218 \uC788\uC73C\uBA70, \uAC1C\uBCC4 \uC11C\uBE44\uC2A4\uBCC4\uB85C \uAC1C\uC778\uC815\uBCF4 \uC218\uC9D1 \uC774\uC6A9 \uB3D9\uC758\uC11C \uB610\uB294 \uC774\uC6A9\uC57D\uAD00 \uAC01\uAC01\uC758 \uB0B4\uC6A9\uC5D0 \uB300\uD55C "\uB3D9\uC758" \uB610\uB294 "\uB3D9\uC758\uD558\uC9C0 \uC54A\uC74C"\uC744 \uC120\uD0DD\uD560 \uC218 \uC788\uB294 \uC808\uCC28\uB97C \uB9C8\uB828\uD558\uC5EC, "\uB3D9\uC758"\uB97C \uC120\uD0DD\uD55C \uACBD\uC6B0\uC5D0 \uD55C\uD558\uC5EC \uAC1C\uC778\uC815\uBCF4 \uC218\uC9D1\uC5D0 \uB300\uD574 \uB3D9\uC758\uD55C \uAC83\uC73C\uB85C \uBD05\uB2C8\uB2E4.<br/>3) \uC81C1\uD56D \uBC0F \uC81C2\uD56D \uC774\uC678\uC5D0\uB3C4 \uC11C\uBE44\uC2A4 \uC774\uC6A9\uACFC\uC815\uC5D0\uC11C \uC544\uB798 \uAC1C\uC778\uC815\uBCF4 \uD56D\uBAA9\uC774 \uC790\uB3D9\uC73C\uB85C \uC0DD\uC131\uB418\uC5B4 \uC218\uC9D1\uB420 \uC218 \uC788\uC2B5\uB2C8\uB2E4.<br/>- \uC11C\uBE44\uC2A4\uC774\uC6A9\uAE30\uB85D, IP\uC8FC\uC18C, \uC811\uC18D \uB85C\uADF8, MAC\uC8FC\uC18C \uB4F1<br /><br /><strong>\uC81C3\uC870 : \uAC1C\uC778\uC815\uBCF4\uC758 \uC218\uC9D1 \uBC0F \uC774\uC6A9 \uBAA9\uC801</strong><br />1) \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uB9CC\uC871\uC2A4\uB7EC\uC6B4 \uC11C\uBE44\uC2A4 \uC81C\uACF5\uC744 \uC704\uD574 \uD544\uC694\uD55C \uCD5C\uC18C\uD55C\uC758 \uBC94\uC704 \uB0B4\uC5D0\uC11C \uBB38\uC758 \uC0AC\uD56D \uB2F5\uBCC0 \uBC0F \uB2F5\uBCC0 \uC815\uBCF4 \uC720\uC9C0, \uD68C\uC6D0 \uAD00\uB9AC \uBC0F \uCF58\uD150\uCE20 \uC81C\uACF5, \uAD11\uACE0\uC131 \uC815\uBCF4 \uC804\uC1A1 \uBC0F \uB9C8\uCF00\uD305 \uD65C\uB3D9 \uB4F1\uC758 \uBAA9\uC801\uC73C\uB85C \uAC1C\uC778\uC815\uBCF4\uB97C \uC218\uC9D1\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.<br/>2) \uB2E8, \uACE0\uAC1D\uC758 \uAE30\uBCF8\uC801 \uC778\uAD8C \uCE68\uD574\uC758 \uC6B0\uB824\uAC00 \uC788\uB294 \uBBFC\uAC10\uD55C \uAC1C\uC778\uC815\uBCF4(\uC778\uC885 \uBC0F \uBBFC\uC871, \uC0AC\uC0C1 \uBC0F \uC2E0\uC870, \uCD9C\uC0DD\uC9C0 \uBC0F \uB4F1\uB85D\uAE30\uC900\uC9C0, \uC815\uCE58\uC801 \uC131\uD5A5 \uBC0F \uBC94\uC8C4\uAE30\uB85D, \uAC74\uAC15 \uC0C1\uD0DC \uBC0F \uC131\uC0DD\uD65C \uB4F1)\uB294 \uC218\uC9D1\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.<br /><br /><strong>\uC81C4\uC870 : \uAC1C\uC778\uC815\uBCF4\uC758 \uC774\uC6A9\u00B7\uC81C\uACF5 \uBC0F \uACF5\uC720</strong><br />1) \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uACE0\uAC1D\uC758 \uB3D9\uC758\uAC00 \uC788\uAC70\uB098 \uAD00\uB828 \uBC95\uB839\uC758 \uADDC\uC815\uC5D0 \uC758\uD55C \uACBD\uC6B0\uB97C \uC81C\uC678\uD558\uACE0\uB294 \uC5B4\uB5A0\uD55C \uACBD\uC6B0\uC5D0\uB3C4 "\uC81C3\uC870 \uAC1C\uC778\uC815\uBCF4\uC758 \uC218\uC9D1 \uBC0F \uC774\uC6A9 \uBAA9\uC801"\uC5D0\uC11C \uACE0\uC9C0\uD55C \uBC94\uC704\uB97C \uB118\uC5B4 \uACE0\uAC1D\uC758 \uAC1C\uC778\uC815\uBCF4\uB97C \uC774\uC6A9\uD558\uAC70\uB098 \uD0C0\uC778 \uB610\uB294 \uD0C0\uAE30\uC5C5\u00B7\uAE30\uAD00\uC5D0 \uC81C\uACF5\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uB2E4\uB9CC \uB2E4\uC74C\uC758 \uACBD\uC6B0\uB294 \uC8FC\uC758\uB97C \uAE30\uC6B8\uC5EC \uAC1C\uC778\uC815\uBCF4\uB97C \uC774\uC6A9 \uBC0F \uC81C\uACF5\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.<br/>- \uB9E4\uAC01, \uC778\uC218\uD569\uBCD1 \uB4F1 \uC11C\uBE44\uC2A4 \uC81C\uACF5\uC790\uC758 \uAD8C\uB9AC\uC640 \uC758\uBB34\uAC00 \uC644\uC804 \uC2B9\uACC4, \uC774\uC804\uB418\uB294 \uACBD\uC6B0 \uBC18\uB4DC\uC2DC \uC0AC\uC804\uC5D0 \uC815\uB2F9\uD55C \uC0AC\uC720\uC640 \uC808\uCC28\uC5D0 \uB300\uD574 \uC0C1\uC138\uD558\uAC8C \uACE0\uC9C0\uD560 \uAC83\uC774\uBA70 \uACE0\uAC1D\uC758 \uAC1C\uC778\uC815\uBCF4\uC5D0 \uB300\uD55C \uB3D9\uC758 \uCCA0\uD68C\uC758 \uC120\uD0DD\uAD8C\uC744 \uBD80\uC5EC\uD569\uB2C8\uB2E4.<br/>- \uC774\uC678\uC5D0 \uACE0\uAC1D\uC758 \uAC1C\uC778\uC815\uBCF4\uB97C \uC81C\uACF5\uD558\uAC70\uB098 \uACF5\uC720\uD558\uB294 \uACBD\uC6B0\uC5D0\uB294 \uACE0\uAC1D\uC5D0\uAC8C \uC81C\uACF5\uBC1B\uAC70\uB098 \uACF5\uC720\uD558\uB294 \uC790, \uC81C\uACF5\uBC1B\uAC70\uB098 \uACF5\uC720\uD558\uB294 \uC790\uC758 \uC774\uC6A9 \uBAA9\uC801, \uC81C\uACF5 \uB610\uB294 \uACF5\uC720\uB418\uB294 \uAC1C\uC778\uC815\uBCF4 \uD56D\uBAA9, \uB3D9\uC758\uB97C \uAC70\uBD80\uD560 \uAD8C\uB9AC\uAC00 \uC788\uB2E4\uB294 \uC0AC\uC2E4 \uBC0F \uB3D9\uC758 \uAC70\uBD80\uC5D0 \uB530\uB978 \uBD88\uC774\uC775\uC758 \uB0B4\uC6A9 \uB4F1\uC5D0 \uB300\uD574 \uC0AC\uC804\uC5D0 \uC774\uBA54\uC77C \uB610\uB294 \uC11C\uBA74 \uB4F1\uC744 \uD1B5\uD574 \uACE0\uC9C0\uD55C \uD6C4 \uC774\uC5D0 \uB300\uD55C \uB3D9\uC758\uB97C \uAD6C\uD569\uB2C8\uB2E4.<br/>2) \uB2E4\uC74C\uC758 \uACBD\uC6B0\uC5D0\uB294 \uAD00\uB828 \uBC95\uB839\uC758 \uADDC\uC815\uC5D0 \uC758\uD574 \uACE0\uAC1D\uC758 \uB3D9\uC758 \uC5C6\uC774 \uAC1C\uC778\uC815\uBCF4\uB97C \uC81C\uACF5\uD558\uB294 \uAC83\uC774 \uAC00\uB2A5\uD569\uB2C8\uB2E4.<br/>- \uAD00\uB828 \uBC95\uB839\uC758 \uADDC\uC815\uC5D0 \uC758\uD558\uAC70\uB098, \uC218\uC0AC \uBAA9\uC801\uC73C\uB85C \uBC95\uB839\uC5D0 \uC815\uD574\uC9C4 \uC808\uCC28\uC640 \uBC29\uBC95\uC5D0 \uB530\uB77C \uC218\uC0AC\uAE30\uAD00\uC758 \uC694\uAD6C\uAC00 \uC788\uB294 \uACBD\uC6B0<br/>- \uD1B5\uACC4\uC791\uC131, \uD559\uC220\uC5F0\uAD6C\uB098 \uC2DC\uC7A5\uC870\uC0AC\uB97C \uC704\uD574 \uD2B9\uC815 \uAC1C\uC778\uC744 \uC2DD\uBCC4\uD560 \uC218 \uC5C6\uB294 \uD615\uD0DC\uB85C \uAC00\uACF5\uD558\uC5EC \uC81C\uACF5\uD558\uB294 \uACBD\uC6B0<br /><br /><strong>\uC81C5\uC870 : \uAC1C\uC778\uC815\uBCF4 \uCC98\uB9AC\uC758 \uC704\uD0C1</strong><br />1) \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uC6D0\uD65C\uD55C \uAC1C\uC778\uC815\uBCF4 \uC5C5\uBB34\uCC98\uB9AC\uB97C \uC704\uD558\uC5EC \uB2E4\uC74C\uACFC \uAC19\uC774 \uAC1C\uC778\uC815\uBCF4 \uCC98\uB9AC \uC5C5\uBB34\uB97C \uC704\uD0C1\u00B7\uC6B4\uC601\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.<br />- \uC704\uD0C1\uC5C5\uBB34 \uBC0F \uC218\uD0C1\uC5C5\uCCB4<br /><table class="table"><tbody><tr><th>\uAD6C\uBD84</th><th>\uC218\uD0C1\uC5C5\uCCB4</th><th>\uC704\uD0C1\uC5C5\uBB34</th></tr><tr><td>\uC6F9\uC0AC\uC774\uD2B8 \uC720\uC9C0\u318D\uBCF4\uC218</td><td>\uC870\uC774\uD329\uD1A0\uB9AC\u321C</td><td>\uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4 \uC6F9\uC0AC\uC774\uD2B8 \uC720\uC9C0\u318D\uBCF4\uC218</td></tr></tbody></table><br />2) \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uAC1C\uC778\uC815\uBCF4 \uC704\uD0C1 \uC2DC \uC704\uD0C1 \uC5C5\uBB34 \uC218\uD589 \uBAA9\uC801 \uC678 \uAC1C\uC778\uC815\uBCF4 \uCC98\uB9AC\uAE08\uC9C0, \uAE30\uC220\uC801 \u00B7\uAD00\uB9AC\uC801 \uBCF4\uD638\uC870\uCE58, \uC7AC\uC704\uD0C1 \uC81C\uD55C, \uC218\uD0C1\uC790\uC5D0 \uB300\uD55C \uAD00\uB9AC\u00B7\uAC10\uB3C5, \uC190\uD574\uBC30\uC0C1 \uB4F1 \uCC45\uC784\uC5D0 \uAD00\uD55C \uC0AC\uD56D\uC744 \uBA85\uD655\uD788 \uD558\uACE0, \uC218\uD0C1\uC790\uAC00 \uAC1C\uC778\uC815\uBCF4\uB97C \uC548\uC804\uD558\uAC8C \uCC98\uB9AC\uD558\uB294\uC9C0\uB97C \uAC10\uB3C5\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.<br/>3) \uC704\uD0C1 \uC5C5\uBB34\uC758 \uB0B4\uC6A9\uC774\uB098 \uC218\uD0C1\uC790\uAC00 \uBCC0\uACBD\uB420 \uACBD\uC6B0\uC5D0\uB294 \uC9C0\uCCB4\uC5C6\uC774 \uBCF8 \uAC1C\uC778\uC815\uBCF4 \uCC98\uB9AC(\uCDE8\uAE09)\uBC29\uCE68\uC744 \uD1B5\uD558\uC5EC \uACF5\uAC1C\uD558\uB3C4\uB85D \uD558\uACA0\uC2B5\uB2C8\uB2E4.<br/><br/><strong>\uC81C6\uC870 : \uAC1C\uC778\uC815\uBCF4\uC758 \uBCF4\uC720, \uC774\uC6A9\uAE30\uAC04 \uBC0F \uD30C\uAE30</strong><br/>1) \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uAC1C\uC778\uC815\uBCF4\uC758 \uC218\uC9D1 \uBAA9\uC801 \uB610\uB294 \uC81C\uACF5\uBC1B\uC740 \uBAA9\uC801\uC774 \uB2EC\uC131\uB41C \uB54C \uB610\uB294 \uACE0\uAC1D\uC758 \uD30C\uAE30 \uC694\uCCAD\uC774 \uC788\uB294 \uB54C\uC5D0\uB294 \uACE0\uAC1D\uC758 \uAC1C\uC778\uC815\uBCF4\uB97C \uC9C0\uCCB4 \uC5C6\uC774 \uD30C\uAE30\uD569\uB2C8\uB2E4.<br/>2) \uB2E8, \uAD00\uACC4 \uBC95\uB839 \uBC0F \uB0B4\uBD80 \uBC29\uCE68\uC5D0 \uC758\uD574 \uB2E4\uC74C\uACFC \uAC19\uC774 \uAC1C\uC778\uC815\uBCF4\uB97C \uBCF4\uC720\uD574\uC57C \uD560 \uD544\uC694\uAC00 \uC788\uC744 \uACBD\uC6B0\uC5D0\uB294 \uC774\uB97C \uC77C\uC815\uAE30\uAC04 \uBCF4\uC720\uD569\uB2C8\uB2E4.<br/>- \uAD00\uACC4\uBC95\uB839(\uC0C1\uBC95, \uAD6D\uC138\uAE30\uBCF8\uBC95, \uBC95\uC778\uC138\uBC95, \uC804\uC790\uC0C1\uAC70\uB798 \uB4F1\uC5D0\uC11C\uC758 \uC18C\uBE44\uC790 \uBCF4\uD638\uC5D0 \uAD00\uD55C \uBC95\uB960, \uD1B5\uC2E0\uBE44\uBC00\uBCF4\uD638\uBC95 \uB4F1)\uC5D0 \uC758\uD55C \uC815\uBCF4\uBCF4\uC720:<br/>A. \uC6F9\uC0AC\uC774\uD2B8 \uD68C\uC6D0 \uAC00\uC785 \uBC0F \uAD00\uB9AC: \uC6F9\uC0AC\uC774\uD2B8 \uD0C8\uD1F4 \uC2DC\uAE4C\uC9C0<br/>\uB2E4\uB9CC, \uB2E4\uC74C\uC758 \uC0AC\uC720\uC5D0 \uD574\uB2F9\uD558\uB294 \uACBD\uC6B0\uC5D0\uB294 \uD574\uB2F9 \uC0AC\uC720 \uC885\uB8CC \uC2DC\uAE4C\uC9C0:<br/>a) \uAD00\uACC4 \uBC95\uB839 \uC704\uBC18\uC5D0 \uB530\uB978 \uC218\uC0AC\u00B7\uC870\uC0AC \uB4F1\uC774 \uC9C4\uD589 \uC911\uC778 \uACBD\uC6B0 \uD574\uB2F9 \uC218\uC0AC\u00B7\uC870\uC0AC \uC885\uB8CC \uC2DC\uAE4C\uC9C0<br/>b) \uC6F9\uC0AC\uC774\uD2B8 \uC774\uC6A9\uC5D0 \uB530\uB978 \uCC44\uAD8C\u00B7\uCC44\uBB34 \uAD00\uACC4 \uC794\uC874 \uC2DC \uD574\uB2F9 \uCC44\uAD8C\u00B7\uCC44\uBB34 \uAD00\uACC4 \uC815\uC0B0 \uC2DC\uAE4C\uC9C0<br />B. \uC7AC\uD654 \uB610\uB294 \uC11C\uBE44\uC2A4 \uC81C\uACF5: \uC7AC\uD654\u00B7\uC11C\uBE44\uC2A4 \uACF5\uAE09 \uC644\uB8CC \uBC0F \uC694\uAE08 \uACB0\uC81C\u00B7\uC815\uC0B0 \uC644\uB8CC \uC2DC\uAE4C\uC9C0<br/>\uB2E4\uB9CC, \uB2E4\uC74C\uC758 \uC0AC\uC720\uC5D0 \uD574\uB2F9\uD558\uB294 \uACBD\uC6B0\uC5D0\uB294 \uD574\uB2F9 \uAE30\uAC04 \uC885\uB8CC \uC2DC\uAE4C\uC9C0:<br/>a) \u2018\uC804\uC790\uC0C1\uAC70\uB798 \uB4F1\uC5D0\uC11C\uC758 \uC18C\uBE44\uC790 \uBCF4\uD638\uC5D0 \uAD00\uD55C \uBC95\uB960\u2019\uC5D0 \uB530\uB978 \uD45C\uC2DC\u00B7\uAD11\uACE0, \uACC4\uC57D \uB0B4\uC6A9 \uBC0F \uC774\uD589 \uB4F1 \uAC70\uB798\uC5D0 \uAD00\uD55C \uAE30\uB85D<br/>- \uD45C\uC2DC\u00B7\uAD11\uACE0\uC5D0 \uAD00\uD55C \uAE30\uB85D: 6\uAC1C\uC6D4<br/>- \uACC4\uC57D \uB610\uB294 \uCCAD\uC57D \uCCA0\uD68C, \uB300\uAE08\uACB0\uC81C, \uC7AC\uD654 \uB4F1\uC758 \uACF5\uAE09 \uAE30\uB85D: 5\uB144<br/>- \uC18C\uBE44\uC790 \uBD88\uB9CC \uB610\uB294 \uBD84\uC7C1 \uCC98\uB9AC\uC5D0 \uAD00\uD55C \uAE30\uB85D: 3\uB144<br/>b) \u2018\uD1B5\uC2E0\uBE44\uBC00\uBCF4\uD638\uBC95\u2019 \uC81C41\uC870\uC5D0 \uB530\uB978 \uD1B5\uC2E0\uC0AC\uC2E4\uD655\uC778\uC790\uB8CC \uBCF4\uAD00<br/>- \uAC00\uC785\uC790 \uC804\uAE30\uD1B5\uC2E0\uC77C\uC2DC, \uAC1C\uC2DC\u00B7\uC885\uB8CC \uC2DC\uAC01, \uC0C1\uB300\uBC29 \uAC00\uC785\uC790 \uBC88\uD638, \uC0AC\uC6A9\uB3C4\uC218, \uBC1C\uC2E0\uAE30\uC9C0\uAD6D \uC704\uCE58\uCD94\uC801\uC790\uB8CC: 1\uB144<br/>- \uCEF4\uD4E8\uD130\uD1B5\uC2E0, \uC778\uD130\uB137 \uB85C\uADF8\uAE30\uB85D \uC790\uB8CC, \uC811\uC18D\uC9C0 \uCD94\uC801 \uC790\uB8CC: 3\uAC1C\uC6D4<br/>c) \u2018\uC815\uBCF4\uD1B5\uC2E0\uB9DD \uC774\uC6A9\uCD09\uC9C4 \uBC0F \uC815\uBCF4\uBCF4\uD638 \uB4F1\uC5D0 \uAD00\uD55C \uBC95\uB960\u2019 \uC2DC\uD589\uB839 \uC81C29\uC870\uC5D0 \uB530\uB978 \uBCF8\uC778\uD655\uC778 \uC815\uBCF4 \uBCF4\uAD00: \uAC8C\uC2DC\uD310\uC5D0 \uC815\uBCF4 \uAC8C\uC2DC\uAC00 \uC885\uB8CC\uB41C \uD6C4 6\uAC1C\uC6D4<br/>3) \uD30C\uAE30 \uC808\uCC28 \uBC0F \uBC29\uBC95<br />- \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uAC1C\uC778\uC815\uBCF4 \uBCF4\uC720\uAE30\uAC04\uC758 \uACBD\uACFC, \uCC98\uB9AC \uBAA9\uC801 \uB2EC\uC131 \uB4F1 \uAC1C\uC778\uC815\uBCF4\uAC00 \uBD88\uD544\uC694\uD558\uAC8C \uB418\uC5C8\uC744 \uB54C\uC5D0\uB294 \uC9C0\uCCB4 \uC5C6\uC774 \uD574\uB2F9 \uAC1C\uC778\uC815\uBCF4\uB97C \uD30C\uAE30\uD569\uB2C8\uB2E4.<br />- \uACE0\uAC1D\uC73C\uB85C\uBD80\uD130 \uB3D9\uC758\uBC1B\uC740 \uAC1C\uC778\uC815\uBCF4 \uBCF4\uC720\uAE30\uAC04\uC774 \uACBD\uACFC\uD558\uAC70\uB098 \uCC98\uB9AC \uBAA9\uC801\uC774 \uB2EC\uC131\uB418\uC5C8\uC74C\uC5D0\uB3C4 \uBD88\uAD6C\uD558\uACE0 \uB2E4\uB978 \uBC95\uB839\uC5D0 \uB530\uB77C \uACC4\uC18D \uBCF4\uC874\uD558\uC5EC\uC57C \uD558\uB294 \uACBD\uC6B0\uC5D0\uB294, \uD574\uB2F9 \uAC1C\uC778\uC815\uBCF4\uB97C \uBCC4\uB3C4\uC758 \uB370\uC774\uD130\uBCA0\uC774\uC2A4(DB)\uB85C \uC62E\uAE30\uAC70\uB098 \uBCF4\uAD00 \uC7A5\uC18C\uB97C \uB2EC\uB9AC\uD558\uC5EC \uBCF4\uAD00\uD569\uB2C8\uB2E4.<br />- \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uC804\uC790\uC801 \uD30C\uC77C \uD615\uD0DC\uB85C \uAE30\uB85D\u00B7\uC800\uC7A5\uB41C \uAC1C\uC778\uC815\uBCF4\uB294 \uAE30\uB85D\uC744 \uC7AC\uC0DD\uD560 \uC218 \uC5C6\uB3C4\uB85D \uD30C\uAE30\uD558\uBA70, \uC885\uC774 \uBB38\uC11C\uC5D0 \uAE30\uB85D\u00B7\uC800\uC7A5\uB41C \uAC1C\uC778\uC815\uBCF4\uB294 \uC138\uC808 \uB610\uB294 \uC18C\uAC01\uD558\uC5EC \uD30C\uAE30\uD569\uB2C8\uB2E4.<br /><br /><strong>\uC81C7\uC870 : \uC774\uC6A9\uC790 \uBC0F \uBC95\uC815\uB300\uB9AC\uC778\uC758 \uAD8C\uB9AC\u2022\uC758\uBB34\uC640 \uADF8 \uD589\uC0AC\uBC29\uBC95</strong><br />1) \uACE0\uAC1D\uC740 \uC5B8\uC81C\uB4E0\uC9C0 \uB4F1\uB85D\uB418\uC5B4 \uC788\uB294 \uACE0\uAC1D\uC758 \uAC1C\uC778\uC815\uBCF4\uB97C \uC5F4\uB78C\uD558\uAC70\uB098 \uC815\uC815\u00B7\uC0AD\uC81C, \uCC98\uB9AC\uC815\uC9C0, \uB3D9\uC758\uCCA0\uD68C\uB97C \uC694\uCCAD\uD558\uC2E4 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uAC1C\uC778\uC815\uBCF4 \uC5F4\uB78C, \uC815\uC815\u00B7\uC0AD\uC81C, \uCC98\uB9AC\uC815\uC9C0, \uB3D9\uC758 \uCCA0\uD68C\uB97C \uD558\uACE0\uC790 \uD560 \uACBD\uC6B0\uC5D0\uB294 \uC544\uB798\uC758 \uB2F4\uB2F9 \uBD80\uC11C\uC5D0 \uC11C\uBA74, \uC804\uD654 \uB610\uB294 \uC774\uBA54\uC77C\uB85C \uC5F0\uB77D\uD558\uC2DC\uBA74 \uD655\uC778 \uC808\uCC28\uB97C \uAC70\uCCD0 \uC9C0\uCCB4 \uC5C6\uC774 \uC870\uCE58\uD558\uACA0\uC2B5\uB2C8\uB2E4.<br />- \uAC01 \uC0AC\uC5C5\uBD80\uBB38 \uAC1C\uC778\uC815\uBCF4 \uC5F4\uB78C\uCCAD\uAD6C \uC811\uC218\u2022\uCC98\uB9AC \uBD80\uC11C<br /><table class="table"><tbody><tr><th>\uC131\uBA85</th><th>\uC9C1\uCC45</th><th>\uB300\uD45C</th></tr><tr><td>\uC11C\uC885\uD718</td><td>\uB300\uD45C</td><td>031-8016-5101</td></tr></tbody></table><br /> 2) \uC81C1\uD56D\uC5D0 \uB530\uB978 \uAD8C\uB9AC \uD589\uC0AC\uB294 \uACE0\uAC1D\uC758 \uBC95\uC815\uB300\uB9AC\uC778\uC774\uB098 \uC704\uC784\uC744 \uBC1B\uC740 \uC790 \uB4F1 \uB300\uB9AC\uC778\uC744 \uD1B5\uD558\uC5EC \uD560 \uC218 \uC788\uC73C\uBA70, \uC774 \uACBD\uC6B0 '\uAC1C\uC778\uC815\uBCF4 \uBCF4\uD638\uBC95 \uC2DC\uD589\uADDC\uCE59' \uBCC4\uC9C0 \uC81C11\uD638 \uC11C\uC2DD\uC5D0 \uB530\uB978 \uC704\uC784\uC7A5\uC744 \uC81C\uCD9C\uD558\uC154\uC57C \uD569\uB2C8\uB2E4.<br /> 3) \uACE0\uAC1D\uC774 \uAC1C\uC778\uC815\uBCF4\uC758 \uC624\uB958\uC5D0 \uB300\uD55C \uC815\uC815\uC744 \uC694\uCCAD\uD558\uC2E0 \uACBD\uC6B0\uC5D0\uB294 \uC815\uC815\uC744 \uC644\uB8CC\uD558\uAE30 \uC804\uAE4C\uC9C0 \uB2F9\uD574 \uAC1C\uC778\uC815\uBCF4\uB97C \uC774\uC6A9 \uB610\uB294 \uC81C\uACF5\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uB610\uD55C \uC798\uBABB\uB41C \uAC1C\uC778\uC815\uBCF4\uB97C \uC81C3\uC790\uC5D0\uAC8C \uC774\uBBF8 \uC81C\uACF5\uD55C \uACBD\uC6B0\uC5D0\uB294 \uC815\uC815 \uCC98\uB9AC\uACB0\uACFC\uB97C \uC81C3\uC790\uC5D0\uAC8C \uC9C0\uCCB4 \uC5C6\uC774 \uD1B5\uC9C0\uD558\uC5EC \uC815\uC815\uC774 \uC774\uB8E8\uC5B4\uC9C0\uB3C4\uB85D \uC870\uCE58\uD558\uACA0\uC2B5\uB2C8\uB2E4.<br/> 4) \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uACE0\uAC1D\uC5D0 \uC758\uD574 \uC0AD\uC81C \uC694\uCCAD\uB41C \uAC1C\uC778\uC815\uBCF4\uB97C \uC801\uBC95\uD55C \uBCF4\uC720\u00B7\uC774\uC6A9 \uAE30\uAC04 \uB0B4\uC5D0\uC11C \uB2E4\uB978 \uBC95\uB839\uC5D0 \uBA85\uC2DC\uB41C \uBC14\uC5D0 \uB530\uB77C \uCC98\uB9AC\uD558\uACE0 \uADF8 \uC678\uC758 \uC6A9\uB3C4\uB85C \uC5F4\uB78C \uB610\uB294 \uC774\uC6A9\uD560 \uC218 \uC5C6\uB3C4\uB85D \uCC98\uB9AC\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.<br/> 5) \uACE0\uAC1D\uC758 \uAC1C\uC778\uC815\uBCF4\uB97C \uCD5C\uC2E0\uC758 \uC0C1\uD0DC\uB85C \uC815\uD655\uD558\uAC8C \uC785\uB825\uD558\uC5EC \uBD88\uC758\uC758 \uC0AC\uACE0\uB97C \uC608\uBC29\uD558\uC5EC \uC8FC\uC2DC\uAE30 \uBC14\uB78D\uB2C8\uB2E4. \uACE0\uAC1D\uC774 \uC785\uB825\uD55C \uBD80\uC815\uD655\uD55C \uC815\uBCF4\uB85C \uC778\uD558\uC5EC \uBC1C\uC0DD\uD558\uB294 \uC0AC\uACE0\uC758 \uCC45\uC784\uC740 \uACE0\uAC1D \uC790\uC2E0\uC5D0\uAC8C \uC788\uC73C\uBA70 \uD0C0\uC778 \uC815\uBCF4\uC758 \uB3C4\uC6A9 \uB4F1 \uD5C8\uC704 \uC815\uBCF4\uB97C \uC785\uB825\uD560 \uACBD\uC6B0 \uD68C\uC6D0\uC790\uACA9\uC774 \uC0C1\uC2E4\uB418\uAC70\uB098 \uAD00\uB828 \uBC95\uB839\uC5D0 \uC758\uD558\uC5EC \uCC98\uBC8C\uBC1B\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.<br/> 6) \uACE0\uAC1D\uC740 \uAC1C\uC778\uC815\uBCF4\uB97C \uBCF4\uD638\uBC1B\uC744 \uAD8C\uB9AC\uC640 \uD568\uAED8 \uC2A4\uC2A4\uB85C\uB97C \uBCF4\uD638\uD558\uACE0 \uD0C0\uC778\uC758 \uC815\uBCF4\uB97C \uCE68\uD574\uD558\uC9C0 \uC54A\uC744 \uC758\uBB34\uB3C4 \uAC00\uC9C0\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uACE0\uAC1D\uC758 \uAC1C\uC778\uC815\uBCF4\uAC00 \uC720\uCD9C\uB418\uC9C0 \uC54A\uB3C4\uB85D \uC870\uC2EC\uD558\uC2DC\uACE0 \uAC8C\uC2DC\uBB3C\uC744 \uD3EC\uD568\uD55C \uD0C0\uC778\uC758 \uAC1C\uC778\uC815\uBCF4\uB97C \uD6FC\uC190\uD558\uC9C0 \uC54A\uB3C4\uB85D \uC720\uC758\uD558\uC5EC \uC8FC\uC2ED\uC2DC\uC624. \uB9CC\uC57D \uC774 \uAC19\uC740 \uCC45\uC784\uC744 \uB2E4\uD558\uC9C0 \uBABB\uD558\uACE0 \uD0C0\uC778\uC758 \uAC1C\uC778\uC815\uBCF4 \uBC0F \uC874\uC5C4\uC131\uC744 \uD6FC\uC190\uD560 \uC2DC\uC5D0\uB294 \uAD00\uB828\uBC95\uB839\uC5D0 \uC758\uD558\uC5EC \uCC98\uBC8C\uBC1B\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.<br/> 7) \uBBF8\uC131\uB144\uC790\uC758 \uAC1C\uC778\uC815\uBCF4 \uBCF4\uD638<br />- \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uACE0\uAC1D\uC774 \uBBF8\uC131\uB144\uC790\uC77C \uACBD\uC6B0 \uC6D0\uCE59\uC801\uC73C\uB85C \uAC1C\uC778\uC815\uBCF4\uB97C \uC218\uC9D1\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.<br />- \uBD80\uB4DD\uC774 \uC81C\uD488 \uAD00\uB828 \uC5C5\uBB34 \uB4F1\uC758 \uD544\uC694\uB85C \uC778\uD574 \uBBF8\uC131\uB144\uC790\uC758 \uAC1C\uC778\uC815\uBCF4\uB97C \uC218\uC9D1\uD560 \uB54C\uC5D0\uB294 \uC0AC\uC804\uC5D0 \uBC95\uC815\uB300\uB9AC\uC778\uC758 \uB3D9\uC758\uB97C \uAD6C\uD558\uACE0 \uAD00\uB828 \uC5C5\uBB34\uAC00 \uC885\uB8CC\uB428\uACFC \uB3D9\uC2DC\uC5D0 \uC815\uBCF4\uB97C \uC9C0\uCCB4 \uC5C6\uC774 \uD30C\uAE30\uD558\uB3C4\uB85D \uD558\uACA0\uC73C\uBA70 \uC5C5\uBB34\uAC00 \uC9C4\uD589\uB418\uB294 \uB3D9\uC548 \uAC1C\uC778\uC815\uBCF4\uB97C \uCCA0\uC800\uD788 \uAD00\uB9AC\uD558\uB3C4\uB85D \uD558\uACA0\uC2B5\uB2C8\uB2E4.<br /><br /><strong>\uC81C8\uC870 : \uAC1C\uC778\uC815\uBCF4 \uBCF4\uD638\uCC45\uC784\uC790</strong><br />1) \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uACE0\uAC1D\uC758 \uAC1C\uC778\uC815\uBCF4\uB97C \uBCF4\uD638\uD558\uACE0 \uAC1C\uC778\uC815\uBCF4\uC640 \uAD00\uB828\uD55C \uBD88\uB9CC \uC0AC\uD56D \uBC0F \uBB38\uC758\uB97C \uCC98\uB9AC\uD558\uAE30 \uC704\uD574 \uB2E4\uC74C\uACFC \uAC19\uC774 \uAC01 \uC0AC\uC5C5 \uBD80\uBB38\uC758 \uAC1C\uC778\uC815\uBCF4 \uBCF4\uD638(\uAD00\uB9AC) \uCC45\uC784\uC790\uB97C \uC9C0\uC815\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4:<br />- \uAC1C\uC778\uC815\uBCF4 \uBCF4\uD638 \uCC45\uC784\uC790<br /><table class="table"><tbody><tr><th>\uC131\uBA85</th><th>\uC9C1\uCC45</th><th>\uB300\uD45C</th></tr><tr><td>\uC11C\uC885\uD718</td><td>\uB300\uD45C</td><td>031-8016-5101</td></tr></tbody></table><br />2) \uAE30\uD0C0 \uAC1C\uC778\uC815\uBCF4\uCE68\uD574\uC5D0 \uB300\uD55C \uC2E0\uACE0\uB098 \uC0C1\uB2F4\uC774 \uD544\uC694\uD558\uC2E0 \uACBD\uC6B0\uC5D0\uB294 \uC544\uB798 \uAE30\uAD00\uC5D0 \uBB38\uC758\uD558\uC2DC\uAE30 \uBC14\uB78D\uB2C8\uB2E4.<br />- \uAC1C\uC778\uC815\uBCF4\uBD84\uC7C1\uC870\uC815\uC704\uC6D0\uD68C(https://www.kopico.go.kr/1833-6972)<br/>- \uAC1C\uC778\uC815\uBCF4\uCE68\uD574\uC2E0\uACE0\uC13C\uD130(https://privacy.kisa.or.kr/118)<br/>- \uC815\uBCF4\uBCF4\uD638\uB9C8\uD06C\uC778\uC99D\uC704\uC6D0\uD68C(www.eprivacy.or.kr/02-550-9532~4)<br/>- \uB300\uAC80\uCC30\uCCAD \uC0AC\uC774\uBC84\uC218\uC0AC\uACFC(https://spo.go.kr/1301)<br/>- \uACBD\uCC30\uCCAD \uC0AC\uC774\uBC84\uBC94\uC8C4 \uC2E0\uACE0\uC2DC\uC2A4\uD15C(https://ecrm.cyber.go.kr/182)<br /><br /><strong>\uC81C9\uC870 : \uAC1C\uC778\uC815\uBCF4 \uBCF4\uD638\uB97C \uC704\uD55C \uC548\uC804\uC131 \uD655\uBCF4\uC870\uCE58</strong><br />\uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uACE0\uAC1D\uC758 \uAC1C\uC778\uC815\uBCF4\uB97C \uCDE8\uAE09\uD568\uC5D0 \uC788\uC5B4 \uAC1C\uC778\uC815\uBCF4\uAC00 \uBD84\uC2E4, \uB3C4\uB09C, \uC720\uCD9C, \uBCC0\uC870 \uB610\uB294 \uD6FC\uC190\uB418\uC9C0 \uC54A\uB3C4\uB85D \uC548\uC804\uC131 \uD655\uBCF4\uB97C \uC704\uD574 \uB2E4\uC74C\uACFC \uAC19\uC740 \uAE30\uC220\uC801, \uAD00\uB9AC\uC801, \uBB3C\uB9AC\uC801 \uB300\uCC45\uC744 \uAC15\uAD6C\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.<br/>1) \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uC911\uC694 \uAC1C\uC778\uC815\uBCF4\uB97C \uC554\uD638\uD654\uD558\uC5EC \uC800\uC7A5 \uBC0F \uAD00\uB9AC\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.<br/>2) \uD574\uD0B9 \uB4F1\uC5D0 \uB300\uBE44\uD55C \uB300\uCC45<br/>- \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uD574\uD0B9\uC774\uB098 \uCEF4\uD4E8\uD130 \uBC14\uC774\uB7EC\uC2A4 \uB4F1\uC5D0 \uC758\uD574 \uACE0\uAC1D\uC758 \uAC1C\uC778\uC815\uBCF4\uAC00 \uC720\uCD9C\uB418\uAC70\uB098 \uD6FC\uC190\uB418\uB294 \uAC83\uC744 \uB9C9\uAE30 \uC704\uD574 \uCD5C\uC120\uC744 \uB2E4\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.<br/>- \uAC1C\uC778\uC815\uBCF4\uC758 \uD6FC\uC190\uC5D0 \uB300\uBE44\uD558\uC5EC \uC790\uB8CC\uB97C \uC218\uC2DC\uB85C \uBC31\uC5C5\uD558\uACE0 \uC788\uACE0, \uCD5C\uC2E0 \uBC31\uC2E0 \uD504\uB85C\uADF8\uB7A8\uC744 \uC774\uC6A9\uD558\uC5EC \uACE0\uAC1D\uC758 \uAC1C\uC778\uC815\uBCF4\uB098 \uC790\uB8CC\uAC00 \uC720\uCD9C\uB418\uAC70\uB098 \uC190\uC0C1\uB418\uC9C0 \uC54A\uB3C4\uB85D \uBC29\uC9C0\uD558\uACE0 \uC788\uC73C\uBA70, \uC554\uD638\uD654 \uD1B5\uC2E0 \uB4F1\uC744 \uD1B5\uD558\uC5EC \uB124\uD2B8\uC6CC\uD06C\uC0C1\uC5D0\uC11C \uAC1C\uC778\uC815\uBCF4\uB97C \uC548\uC804\uD558\uAC8C \uC804\uC1A1\uD560 \uC218 \uC788\uB3C4\uB85D \uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.<br/>- \uADF8\uB9AC\uACE0 \uCE68\uC785\uCC28\uB2E8\uC2DC\uC2A4\uD15C\uC744 \uC774\uC6A9\uD558\uACE0 \uC678\uBD80\uB85C\uBD80\uD130 \uBB34\uB2E8 \uC811\uADFC\uC744 \uD1B5\uC81C\uD558\uACE0 \uC788\uC73C\uBA70, \uAE30\uD0C0 \uC2DC\uC2A4\uD15C\uC801\uC73C\uB85C \uBCF4\uC548\uC131\uC744 \uD655\uBCF4\uD558\uAE30 \uC704\uD55C \uAC00\uB2A5\uD55C \uBAA8\uB4E0 \uAE30\uC220\uC801 \uC7A5\uCE58\uB97C \uAC16\uCD94\uAE30 \uC704\uD574 \uB178\uB825\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.<br /> 3) \uCDE8\uAE09 \uC9C1\uC6D0\uC758 \uCD5C\uC18C\uD654 \uBC0F \uAD50\uC721<br/>- \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uAC1C\uC778\uC815\uBCF4\uC758 \uCDE8\uAE09\uC744 \uB2F4\uB2F9\uC790\uC5D0 \uD55C\uC815\uC2DC\uD0A4\uACE0 \uC788\uACE0, \uC774\uB97C \uC704\uD574 \uBCC4\uB3C4\uC758 \uBE44\uBC00\uBC88\uD638\uB97C \uBD80\uC5EC\uD558\uB294 \uD55C\uD3B8 \uC774\uB97C \uC815\uAE30\uC801\uC73C\uB85C \uAC31\uC2E0\uD558\uACE0 \uC788\uC73C\uBA70, \uB2F4\uB2F9\uC790\uC5D0 \uB300\uD55C \uC218\uC2DC \uAD50\uC721\uC744 \uD1B5\uD574 \uAC1C\uC778\uC815\uBCF4\uB97C \uC548\uC804\uD558\uAC8C \uAD00\uB9AC\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.<br/>- \uAC1C\uC778\uC815\uBCF4 \uAD00\uB828 \uCDE8\uAE09\uC790\uC758 \uC5C5\uBB34 \uC778\uC218\uC778\uACC4\uB294 \uBCF4\uC548\uC774 \uC720\uC9C0\uB41C \uC0C1\uD0DC\uC5D0\uC11C \uCCA0\uC800\uD558\uAC8C \uC774\uB8E8\uC5B4\uC9C0\uACE0 \uC788\uC73C\uBA70, \uC785\uC0AC \uBC0F \uD1F4\uC0AC \uD6C4 \uAC1C\uC778\uC815\uBCF4 \uC0AC\uACE0\uC5D0 \uB300\uD55C \uCC45\uC784\uC744 \uBA85\uD655\uD654\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.<br/>- \uC804\uC0B0\uC2E4 \uBC0F \uC790\uB8CC \uBCF4\uAD00\uC2E4 \uB4F1\uC744 \uD2B9\uBCC4 \uBCF4\uD638\uAD6C\uC5ED\uC73C\uB85C \uC124\uC815\uD558\uC5EC \uCD9C\uC785\uC744 \uCCA0\uC800\uD788 \uD1B5\uC81C\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.<br/>4) \uAC1C\uC778\uC815\uBCF4\uBCF4\uD638 \uC804\uB2F4\uAE30\uAD6C\uC758 \uC6B4\uC601<br/>- \uC0AC\uB0B4 \uAC1C\uC778\uC815\uBCF4 \uBCF4\uD638 \uC804\uB2F4\uAE30\uAD6C \uB4F1\uC744 \uD1B5\uD574 \uAC1C\uC778\uC815\uBCF4 \uBCF4\uD638\uC870\uCE58\uC758 \uC774\uD589\uC0AC\uD56D \uBC0F \uB2F4\uB2F9\uC790\uC758 \uC900\uC218\uC5EC\uBD80\uB97C \uD655\uC778\uD558\uC5EC \uBB38\uC81C\uAC00 \uBC1C\uACAC\uB418\uB294 \uC989\uC2DC \uC2DC\uC815 \uC870\uCE58\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uB2E8, \uACE0\uAC1D \uAC1C\uC778\uC758 \uBD80\uC8FC\uC758\uB098 \uC778\uD130\uB137 \uC0C1\uC758 \uBB38\uC81C\uB85C \uAC1C\uC778\uC815\uBCF4\uAC00 \uC720\uCD9C\uB418\uC5B4 \uBC1C\uC0DD\uD55C \uBB38\uC81C\uC5D0 \uB300\uD574\uC11C\uB294 \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uAC00 \uC77C\uCCB4\uC758 \uCC45\uC784\uC744 \uC9C0\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.<br /><br /><strong>\uC81C10\uC870 : \uAC1C\uC778\uC815\uBCF4 \uC790\uB3D9\uC218\uC9D1 \uC7A5\uCE58\uC758 \uC124\uCE58, \uC6B4\uC601</strong><br />1) \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uACE0\uAC1D\uC758 \uC815\uBCF4\uB97C \uC218\uC2DC\uB85C \uC800\uC7A5\uD558\uACE0 \uCC3E\uC544\uB0B4\uB294 \u2018\uCFE0\uD0A4(cookie)\u2019 \uB4F1\uC744 \uC6B4\uC6A9\uD569\uB2C8\uB2E4. \uCFE0\uD0A4\uB780 \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uC758 \uC6F9\uC0AC\uC774\uD2B8\uB97C \uC6B4\uC601\uD558\uB294\uB370 \uC774\uC6A9\uB418\uB294 \uC11C\uBC84\uAC00 \uACE0\uAC1D\uC758 \uBE0C\uB77C\uC6B0\uC800\uC5D0 \uBCF4\uB0B4\uB294 \uC544\uC8FC \uC791\uC740 \uD14D\uC2A4\uD2B8 \uD30C\uC77C\uB85C\uC11C \uACE0\uAC1D\uC758 \uCEF4\uD4E8\uD130 \uD558\uB4DC\uB514\uC2A4\uD06C\uC5D0 \uC800\uC7A5\uB429\uB2C8\uB2E4. \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uB294 \uB2E4\uC74C\uACFC \uAC19\uC740 \uBAA9\uC801\uC744 \uC704\uD574 \uCFE0\uD0A4\uB97C \uC0AC\uC6A9\uD569\uB2C8\uB2E4.<br/>- \uCFE0\uD0A4 \uB4F1 \uC0AC\uC6A9 \uBAA9\uC801:<br/>\uD68C\uC6D0\uACFC \uBE44\uD68C\uC6D0\uC758 \uC811\uC18D \uBE48\uB3C4\uB098 \uBC29\uBB38 \uC2DC\uAC04 \uB4F1\uC758 \uBD84\uC11D, \uC774\uC6A9\uC790\uC758 \uCDE8\uD5A5\uACFC \uAD00\uC2EC \uBD84\uC57C \uD30C\uC545 \uBC0F \uC790\uCDE8 \uCD94\uC801, \uBC29\uBB38 \uD69F\uC218 \uD30C\uC545 \uB4F1\uC744 \uD1B5\uD55C \uD0C0\uAC9F \uB9C8\uCF00\uD305 \uBC0F \uAC1C\uC778 \uB9DE\uCDA4 \uC11C\uBE44\uC2A4 \uC81C\uACF5<br/>2) \uACE0\uAC1D\uC740 \uCFE0\uD0A4 \uC124\uCE58\uC5D0 \uB300\uD55C \uC120\uD0DD\uAD8C\uC744 \uAC00\uC9C0\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uB530\uB77C\uC11C, \uACE0\uAC1D\uC740 \uC6F9\uBE0C\uB77C\uC6B0\uC800\uC5D0\uC11C \uC635\uC158\uC744 \uC124\uC815\uD568\uC73C\uB85C\uC368 \uBAA8\uB4E0 \uCFE0\uD0A4\uB97C \uD5C8\uC6A9\uD558\uAC70\uB098, \uCFE0\uD0A4\uAC00 \uC800\uC7A5\uB420 \uB54C\uB9C8\uB2E4 \uD655\uC778\uC744 \uAC70\uCE58\uAC70\uB098, \uBAA8\uB4E0 \uCFE0\uD0A4\uC758 \uC800\uC7A5\uC744 \uAC70\uBD80\uD560 \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4. \uB2E8, \uADC0\uD558\uAED8\uC11C \uCFE0\uD0A4 \uC124\uCE58\uB97C \uAC70\uBD80\uD558\uC600\uC744 \uACBD\uC6B0 \uC11C\uBE44\uC2A4 \uC81C\uACF5\uC5D0 \uC5B4\uB824\uC6C0\uC774 \uC788\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.<br/>- \uCFE0\uD0A4 \uC124\uC815 \uAC70\uBD80 \uBC29\uBC95 (\uC778\uD130\uB137 \uC775\uC2A4\uD50C\uB85C\uB7EC\uC758 \uACBD\uC6B0):<br/>\uC6F9 \uBE0C\uB77C\uC6B0\uC800 \uC0C1\uB2E8\uC758 '\uB3C4\uAD6C' > '\uC778\uD130\uB137 \uC635\uC158' > '\uAC1C\uC778\uC815\uBCF4' \uD0ED\uC5D0\uC11C '\uC124\uC815'\uC744 \uC774\uC6A9, \uC0C1\uC704 \uB808\uBCA8\uB85C \uBCC0\uACBD\uD558\uC5EC \u2018\uBAA8\uB4E0 \uCFE0\uD0A4\uCC28\uB2E8\u2019\uC73C\uB85C \uC124\uC815\uD558\uC2DC\uBA74 \uB429\uB2C8\uB2E4.<br /><br /><strong>\uC81C11\uC870 : \uAC1C\uC778\uC815\uBCF4\uCC98\uB9AC(\uCDE8\uAE09)\uBC29\uCE68 \uBCC0\uACBD\uC5D0 \uB530\uB978 \uACE0\uC9C0</strong><br />1) \uBCF8 \uAC1C\uC778\uC815\uBCF4\uCC98\uB9AC(\uCDE8\uAE09)\uBC29\uCE68\uC740 2023\uB144 10\uC6D4 4\uC77C \uC81C\uC815\uB418\uC5C8\uC73C\uBA70, \uBC95\uB960\uC758 \uC81C\u00B7\uAC1C\uC815, \uC815\uBD80\uC758 \uC815\uCC45 \uBCC0\uACBD, \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4 \uB0B4\uBD80 \uBC29\uCE68\uC758 \uBCC0\uACBD \uB610\uB294 \uBCF4\uC548\uAE30\uC220\uC758 \uBCC0\uACBD\uC5D0 \uB530\uB77C \uB0B4\uC6A9\uC758 \uCD94\uAC00, \uC0AD\uC81C \uBC0F \uC218\uC815\uC774 \uC788\uC744 \uC2DC\uC5D0\uB294 \uAC1C\uC815 \uCD5C\uC18C 7\uC77C \uC804\uBD80\uD130 \uC6F9\uC0AC\uC774\uD2B8\uB97C \uD1B5\uD574 \uBCC0\uACBD \uC774\uC720 \uBC0F \uB0B4\uC6A9 \uB4F1\uC744 \uACF5\uC9C0\uD558\uB3C4\uB85D \uD558\uACA0\uC2B5\uB2C8\uB2E4.\uB2E8, \uAC1C\uC778\uC815\uBCF4\uB97C \uC81C3\uC790\uC5D0\uAC8C \uC81C\uACF5\uD558\uB294 \uACBD\uC6B0 \uB610\uB294 \uC218\uC9D1\u00B7\uC774\uC6A9 \uBAA9\uC801 \uBCC0\uACBD, \uBCF4\uC720\uAE30\uAC04 \uBCC0\uACBD \uB4F1 \uC911\uC694\uD55C \uC0AC\uD56D\uC774 \uBCC0\uACBD\uB418\uB294 \uACBD\uC6B0\uC5D0\uB294 \uACE0\uAC1D\uC758 \uB3D9\uC758\uB97C \uC5BB\uB3C4\uB85D \uD558\uACA0\uC2B5\uB2C8\uB2E4.<br/>2) \uC774\uC804\uC758 \uAC1C\uC778\uC815\uBCF4\uCC98\uB9AC(\uCDE8\uAE09)\uBC29\uCE68\uC740 \uC544\uB798\uC5D0\uC11C \uAC01\uAC01 \uD655\uC778\uD558\uC2E4 \uC218 \uC788\uC2B5\uB2C8\uB2E4.<br/><br/><strong>\uBCF8 \uAC1C\uC778\uC815\uBCF4\uCC98\uB9AC\uBC29\uCE68\uC740 2023\uB144 10\uC6D4 04\uC77C\uBD80\uD130 \uC2DC\uD589\uD569\uB2C8\uB2E4.</strong>

# layer cookie
cookiePop.titlePreferences = \uCFE0\uD0A4 \uC218\uC9D1 \uC548\uB0B4
cookiePop.contentPreferences = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uC640 \uD30C\uD2B8\uB108\uB294 \uC6F9\uC0AC\uC774\uD2B8\uB97C \uBCF4\uB2E4 \uC6D0\uD65C\uD558\uAC8C \uC774\uC6A9\uD560 \uC218 \uC788\uB294 \uC0AC\uC6A9\uC790 \uD658\uACBD \uAD6C\uC131\uC744 \uC704\uD574 \uCFE0\uD0A4 \uBC0F \uC720\uC0AC \uAE30\uC220\uC744 \uC0AC\uC6A9\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uC0AC\uC6A9\uC790\uB294 \uD544\uC218 \uCFE0\uD0A4\uB97C \uC81C\uC678\uD55C \uCFE0\uD0A4\uC758 \uD65C\uC6A9\uC5D0 \uB300\uD558\uC5EC \uB3D9\uC758 \uBC0F \uAC70\uBD80\uAD8C\uC744 \uAC00\uC9C0\uACE0 \uC788\uC2B5\uB2C8\uB2E4.<br /><a href="/cookie">"\uCFE0\uD0A4 \uC124\uC815 \uC13C\uD130"</a> \uD654\uBA74\uC73C\uB85C \uC774\uB3D9\uD558\uC5EC \uB2F9\uC0AC\uAC00 \uC0AC\uC6A9\uD558\uB294 \uAE30\uC220\uC5D0 \uB300\uD55C \uC790\uC138\uD55C \uB0B4\uC6A9\uC744 \uD655\uC778\uD558\uACE0, \uC120\uD0DD \uC0AC\uD56D\uC744 \uAD00\uB9AC\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uCFE0\uD0A4\uC5D0 \uB300\uD55C \uC790\uC138\uD55C \uC815\uBCF4\uB294 <a onclick="layerPrivacyOpenBtn()">\uAC1C\uC778\uC815\uBCF4 \uCC98\uB9AC\uBC29\uCE68</a>\uC744 \uCC38\uACE0\uD558\uC2DC\uAE30 \uBC14\uB78D\uB2C8\uB2E4.
cookiePop.titleSettingsCenter = \uCFE0\uD0A4 \uC124\uC815 \uC13C\uD130
cookiePop.contentSettingsCenter = \uBC29\uBB38\uD558\uB294 \uC6F9\uC0AC\uC774\uD2B8\uC758 \uC815\uBCF4\uAC00 \uBE0C\uB77C\uC6B0\uC800\uC5D0\uC11C \uCFE0\uD0A4 \uD615\uD0DC\uB85C \uC800\uC7A5\uB418\uAC70\uB098 \uC218\uC9D1\uB420 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uCFE0\uD0A4\uC5D0 \uB2F4\uAE34 \uC815\uBCF4\uB294 \uC0AC\uC6A9\uC790\uC758 \uC815\uBCF4, \uC120\uD638\uB3C4, \uAE30\uAE30 \uB4F1\uC5D0 \uB300\uD55C \uAC83\uC73C\uB85C \uC0AC\uC6A9\uC790\uC5D0\uAC8C \uB354\uC6B1 \uD3B8\uB9AC\uD558\uACE0 \uD6A8\uC728\uC801\uC778 \uD0D0\uC0C9 \uACBD\uD5D8\uC744 \uC81C\uACF5\uD558\uACE0 \uC0AC\uC6A9\uC790\uC758 \uBE0C\uB77C\uC6B0\uC9D5 \uC2B5\uAD00, \uAE30\uB85D\uC744 \uBC14\uD0D5\uC73C\uB85C \uAD00\uC2EC \uBD84\uC57C\uC640 \uAD00\uB828\uB41C \uB9DE\uCDA4\uD615 \uAD11\uACE0\uB97C \uC81C\uACF5\uD558\uAE30 \uC704\uD574 \uC0AC\uC6A9\uB429\uB2C8\uB2E4. \uCFE0\uD0A4 \uC815\uBCF4\uB294 \uC0AC\uC6A9\uC790\uB97C \uC9C1\uC811\uC801\uC73C\uB85C \uC2DD\uBCC4\uD558\uC9C0 \uC54A\uC73C\uBA70, \uC0AC\uC6A9\uC790\uB294 \uD50C\uB7AB\uD3FC \uC6B4\uC601\uC744 \uC704\uD55C \uD544\uC218 \uCFE0\uD0A4\uB97C \uC81C\uC678\uD55C \uCFE0\uD0A4\uB97C \uD5C8\uC6A9 \uB610\uB294 \uCC28\uB2E8\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uADF8\uB7EC\uB098 \uC77C\uBD80 \uCFE0\uD0A4\uC758 \uCC28\uB2E8\uC740 \uD50C\uB7AB\uD3FC\uC5D0\uC11C\uC758 \uC0AC\uC6A9\uC790 \uACBD\uD5D8\uACFC \uD50C\uB7AB\uD3FC \uC6B4\uC601\uC5D0 \uC601\uD5A5\uC744 \uBBF8\uCE60 \uC218 \uC788\uB2E4\uB294 \uC0AC\uC2E4\uC5D0 \uC720\uC758\uD558\uC2DC\uAE30 \uBC14\uB78D\uB2C8\uB2E4. \uB354 \uC790\uC138\uD55C \uC815\uBCF4\uB97C \uC6D0\uD558\uC2DC\uB294 \uACBD\uC6B0, \uB2F9\uC0AC\uC758 <a onclick="layerPrivacyOpenBtn()">\uAC1C\uC778 \uC815\uBCF4 \uCC98\uB9AC\uBC29\uCE68</a>\uC744 \uCC38\uACE0\uD558\uC2DC\uAE30 \uBC14\uB78D\uB2C8\uB2E4.
cookiePop.titleNecessary = \uD544\uC218 \uCFE0\uD0A4
cookiePop.contentNecessary = \uC6F9\uC0AC\uC774\uD2B8 \uC6B4\uC601\uC744 \uC704\uD574 \uD544\uC218\uC801\uC778 \uCFE0\uD0A4\uB85C \uCC28\uB2E8\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4. \uC77C\uBC18\uC801\uC73C\uB85C \uAC1C\uC778\uC815\uBCF4 \uAE30\uBCF8 \uC124\uC815, \uC6F9\uC0AC\uC774\uD2B8 \uB85C\uADF8\uC778 \uB610\uB294 \uC591\uC2DD \uC791\uC131\uACFC \uAC19\uC740 \uC11C\uBE44\uC2A4\uB97C \uBC1B\uAE30 \uC704\uD574 \uC0AC\uC6A9\uC790\uAC00 \uC218\uD589\uD55C \uC791\uC5C5\uC5D0 \uC751\uB2F5\uD558\uAE30\uC704\uD574 \uC124\uC815\uB429\uB2C8\uB2E4. \uC0AC\uC6A9\uC790\uB294 \uC774\uC6A9\uD558\uB294 \uBE0C\uB77C\uC6B0\uC800 \uC124\uC815\uC744 \uD1B5\uD574 \uD544\uC218 \uCFE0\uD0A4\uB97C \uCC28\uB2E8\uD558\uAC70\uB098 \uCFE0\uD0A4 \uC0AC\uC6A9\uC5D0 \uB300\uD55C \uC54C\uB9BC \uC124\uC815\uC744 \uBC1B\uC744 \uC218\uB294 \uC788\uC9C0\uB9CC, \uC6F9\uC0AC\uC774\uD2B8 \uC77C\uBD80 \uAE30\uB2A5\uC774 \uB3D9\uC791\uD558\uC9C0 \uC54A\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
cookiePop.titleAnalytical = \uBD84\uC11D \uCFE0\uD0A4
cookiePop.contentAnalytical = \uC774 \uCFE0\uD0A4\uB294 \uBC29\uBB38\uC790 \uC218, \uB370\uC774\uD130 \uD2B8\uB798\uD53D \uC815\uBCF4\uB97C \uD655\uC778\uD574 \uD68C\uC0AC \uC0AC\uC774\uD2B8\uC758 \uC131\uB2A5\uC744 \uCE21\uC815\uD558\uACE0 \uAC1C\uC120\uD560 \uC218 \uC788\uB3C4\uB85D \uD569\uB2C8\uB2E4. \uB610\uD55C \uAC00\uC7A5 \uC778\uAE30\uAC00 \uB9CE\uAC70\uB098 \uC778\uAE30\uAC00 \uC801\uC740 \uD398\uC774\uC9C0\uB97C \uD655\uC778\uD558\uBA70 \uBC29\uBB38\uC790\uAC00 \uC0AC\uC774\uD2B8\uB97C \uC774\uB3D9\uD558\uB294 \uBC29\uBC95\uC744 \uD655\uC778\uD560 \uC218 \uC788\uB3C4\uB85D \uD569\uB2C8\uB2E4. \uCFE0\uD0A4\uAC00 \uC218\uC9D1\uD558\uB294 \uBAA8\uB4E0 \uC815\uBCF4\uB294 \uB204\uC801\uB418\uBA70 \uC775\uBA85 \uCC98\uB9AC\uB429\uB2C8\uB2E4. \uCFE0\uD0A4\uB97C \uD5C8\uC6A9\uD558\uC9C0 \uC54A\uC73C\uBA74 \uC0AC\uC6A9\uC790\uAC00 \uD68C\uC0AC \uC0AC\uC774\uD2B8\uC5D0 \uBC29\uBB38\uD55C \uC2DC\uAE30\uC640 \uC18C\uC2A4\uB97C \uD655\uC778\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4.
cookiePop.titleAdvertising = \uB9DE\uCDA4\uD615 \uAD11\uACE0 \uCFE0\uD0A4
cookiePop.contentAdvertising = \uC774 \uCFE0\uD0A4\uB294 \uD68C\uC0AC\uC758 \uAD11\uACE0 \uD30C\uD2B8\uB108\uAC00 \uC124\uC815\uD55C \uAC83\uC785\uB2C8\uB2E4. \uD30C\uD2B8\uB108\uB294 \uC0AC\uC6A9\uC790\uC758 \uAD00\uC2EC\uC0AC\uC5D0 \uB300\uD55C \uD504\uB85C\uD544\uC744 \uB9CC\uB4E4\uACE0 \uB2E4\uB978 \uC0AC\uC774\uD2B8\uC5D0\uC11C\uB3C4 \uAD00\uB828 \uAD11\uACE0\uB97C \uD45C\uC2DC\uD558\uAE30 \uC704\uD574 \uC774 \uCFE0\uD0A4\uB97C \uC0AC\uC6A9\uD569\uB2C8\uB2E4. \uC774 \uCFE0\uD0A4\uB294 \uC0AC\uC6A9\uC790\uC758 \uBE0C\uB77C\uC6B0\uC800\uC640 \uAE30\uAE30\uB97C \uC2DD\uBCC4\uD568\uC73C\uB85C\uC368 \uB3D9\uC791\uD569\uB2C8\uB2E4. \uC774 \uCFE0\uD0A4\uB97C \uD5C8\uC6A9\uD558\uC9C0 \uC54A\uC73C\uBA74 \uB2E4\uB978 \uC6F9\uC0AC\uC774\uD2B8\uC5D0\uC11C \uD68C\uC0AC\uAC00 \uC81C\uACF5\uD558\uB294 \uB9DE\uCDA4\uD615 \uAD11\uACE0\uB97C \uACBD\uD5D8\uD560 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4.
cookieSet.contentSettingCenter = \uD55C\uD654\uB85C\uBCF4\uD2F1\uC2A4\uC640 \uD30C\uD2B8\uB108\uB294 \uC6F9\uC0AC\uC774\uD2B8\uB97C \uBCF4\uB2E4 \uC6D0\uD65C\uD558\uAC8C \uC774\uC6A9\uD560 \uC218 \uC788\uB294 \uC0AC\uC6A9\uC790 \uD658\uACBD \uAD6C\uC131\uC744 \uC704\uD574 \uCFE0\uD0A4 \uBC0F \uC720\uC0AC \uAE30\uC220\uC744 \uC0AC\uC6A9\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uC0AC\uC6A9\uC790\uB294 \uD544\uC218 \uCFE0\uD0A4\uB97C \uC81C\uC678\uD55C \uCFE0\uD0A4\uC758 \uD65C\uC6A9\uC5D0 \uB300\uD558\uC5EC \uB3D9\uC758 \uBC0F <span class="orange">\uAC70\uBD80\uAD8C\uC744 \uAC00\uC9C0\uACE0 \uC788\uC73C\uBA70, \uB2F9\uC0AC\uAC00 \uC0AC\uC6A9\uD558\uB294 \uAE30\uC220\uC5D0</span> \uB300\uD55C \uC790\uC138\uD55C \uB0B4\uC6A9\uC744 \uD655\uC778\uD558\uACE0, \uC120\uD0DD \uC0AC\uD56D\uC744 \uAD00\uB9AC\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uCFE0\uD0A4\uC5D0 \uB300\uD55C \uC790\uC138\uD55C \uC815\uBCF4\uB294 <a onclick="layerPrivacyOpenBtn()">\uAC1C\uC778\uC815\uBCF4 \uCC98\uB9AC\uBC29\uCE68</a>\uC744 \uCC38\uACE0\uD558\uC2DC\uAE30 \uBC14\uB78D\uB2C8\uB2E4.

cookie.save = \uC124\uC815 \uC800\uC7A5
cookie.deny = \uB3D9\uC758 \uC5C6\uC774 \uACC4\uC18D
cookie.allSave = \uBAA8\uB450 \uB3D9\uC758\uD558\uACE0 \uC800\uC7A5